<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">A import&acirc;ncia de recome&ccedil;ar 
</font><font face="verdana, tahoma, sans-serif"><br>
<font size="-7">Tom Coelho</font></font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Muitos amigos 
  leitores t&ecirc;m solicitado minha opini&atilde;o acerca de qual rumo dar &agrave;s 
  suas carreiras. Alguns apreciam seu trabalho, mas n&atilde;o a empresa onde 
  est&atilde;o. Outros, admiram a estabilidade conquistada, mas n&atilde;o t&ecirc;m 
  qualquer prazer no exerc&iacute;cio de suas fun&ccedil;&otilde;es. Uns recebem 
  propostas, para mudar de emprego, financeiramente desfavor&aacute;veis, por&eacute;m 
  desafiadoras. Outros t&ecirc;m diante de si um vasto leque de op&ccedil;&otilde;es, 
  muitas coisas por fazer, mas n&atilde;o conseguem abra&ccedil;ar a tudo. <br>
  <br>
  Todas estas pessoas t&ecirc;m algo em comum: a necessidade premente de se fazer 
  escolhas. Lembro-me de Clarice Lispector: &quot;Entre o 'sim' e o 'n&atilde;o', 
  s&oacute; existe um caminho: escolher&quot;. <br>
  <br>
  Acredito que quase todas as pessoas passam ao longo de sua trajet&oacute;ria 
  pelo &quot;dilema da virada&quot;. Um momento especial em que uma decis&atilde;o 
  clara, espec&iacute;fica e irrevog&aacute;vel tem que ser tomada simplesmente 
  porque a vida n&atilde;o pode continuar como est&aacute;. Algumas pessoas passam 
  por isso aos 15 anos, outras aos 50. Algumas talvez nunca tomem esta decis&atilde;o 
  e outras o fa&ccedil;am v&aacute;rias vezes no decorrer de sua exist&ecirc;ncia. 
  <br>
  <br>
  Fazer escolhas implica renunciar a alguns desejos para viabilizar outros. Voc&ecirc; 
  troca seguran&ccedil;a por desafio, dinheiro por satisfa&ccedil;&atilde;o, o 
  pouco certo pelo muito duvidoso. Assim, uma companhia que lhe oferece estabilidade 
  com apatia pode dar lugar a outra dotada de instabilidade com ousadia. Analogamente, 
  a aventura de uma vida de solteiro pode ceder espa&ccedil;o ao conforto de um 
  casamento. <br>
  <br>
  Prazer e voca&ccedil;&atilde;o <br>
  <br>
  Os anos ensinaram-me algumas li&ccedil;&otilde;es. A primeira delas vem de Leonardo 
  da Vinci que dizia &quot;a sabedoria da vida n&atilde;o est&aacute; em fazer 
  aquilo que se gosta, mas em gostar daquilo que se faz&quot;. Sempre imaginei 
  que fosse o contr&aacute;rio. Por&eacute;m, refletindo, passei a compreender 
  que quando estimamos aquilo que fazemos, podemos nos sentir completos, satisfeitos 
  e plenos, ao passo que se apenas procurarmos fazer o que gostamos, estaremos 
  sempre numa busca insaci&aacute;vel, porque o que gostamos hoje n&atilde;o ser&aacute; 
  o mesmo que prezaremos amanh&atilde;. <br>
  <br>
  Todavia, &eacute; indiscutivelmente importante alinhar o prazer &agrave;s nossas 
  aptid&otilde;es. Encontrar o talento que reside dentro de cada um de n&oacute;s 
  ao que chamamos <strong>voca&ccedil;&atilde;o</strong>. Oriunda do latim <em>vocatione</em>, 
  e traduzida literalmente por &quot;chamado&quot;, simboliza uma esp&eacute;cie 
  de predestina&ccedil;&atilde;o imanente a cada pessoa, algo revestido de certa 
  magia e divindade. Uma voz imagin&aacute;ria que soa latente, capaz de fazer 
  advogados virarem m&uacute;sicos, engenheiros virarem suco. &Eacute; um lugar 
  no tempo e no espa&ccedil;o onde a felicidade tem sua morada. <br>
  <br>
  Escolhas s&atilde;o feitas com base em nossas prefer&ecirc;ncias. E a&iacute; 
  recorro novamente &agrave; etimologia das palavras para descobrir que o verbo 
  preferir vem do latim <em>praeferere</em> e significa &quot;levar &agrave; frente&quot;. 
  Parece-me uma indica&ccedil;&atilde;o clara de que nossas escolhas devem ser 
  feitas com os olhos no futuro, no uso de nosso livre-arb&iacute;trio. <br>
  <br>
  O mundo corporativo nos guarda muitas armadilhas. Trocar de empresa ou mudar 
  de atribui&ccedil;&atilde;o, por exemplo, s&atilde;o convites permanentes. A 
  problema de recus&aacute;-los &eacute; passar o resto da vida perguntando-se: 
  &quot;O que teria acontecido se eu tivesse aceitado?&quot;. Prefiro n&atilde;o 
  carregar comigo o benef&iacute;cio desta d&uacute;vida. Por isso, opto por assumir 
  riscos, evidentemente calculados, e seguir adiante. Dizem que somos livres para 
  escolher, por&eacute;m prisioneiros das conseq&uuml;&ecirc;ncias... <br>
  <br>
  Para aqueles insatisfeitos com seu ambiente de trabalho, uma alternativa &agrave; 
  mudan&ccedil;a de empresa &eacute; postular a melhoria do ambiente interno atual. 
  Dialogar e apresentar propostas s&atilde;o um bom caminho. De nada adianta assumir 
  uma postura meramente defensiva e cr&iacute;tica. Lembre-se de que as pessoas 
  n&atilde;o est&atilde;o contra voc&ecirc;, mas a favor delas. <br>
  <br>
  Por fim, combata a mediocridade em todas as suas vertentes. A mediocridade de 
  trabalhos desconectados com sua voca&ccedil;&atilde;o, de empresas que n&atilde;o 
  lhe valorizam, de relacionamentos falidos. Sob este aspecto, como diria Tolstoi, 
  &quot;n&atilde;o se pode ser bom pela metade&quot;. Meias-palavras, meias-verdades, 
  meias-mentiras, meio caminho para o fim. <br>
  Os gregos n&atilde;o escreviam obitu&aacute;rios. Quando um homem morria, faziam 
  uma pergunta: &quot;Ele viveu com paix&atilde;o?&quot;.<br>
  <br>
  Qual seria a resposta para voc&ecirc;?<br>
  </font> </p>
</body>
</html>
