<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">A meta <br>
</font><font size="-7" face="verdana, tahoma, sans-serif">Tom Coelho </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Voc&ecirc; 
  decide ir ao cinema. Sai de casa e quando percebe, imerso em seus pensamentos, 
  est&aacute; fazendo o caminho convencional para ir ao trabalho - e que coincidentemente 
  &eacute; diametralmente oposto. Depois de enfrentar um belo tr&acirc;nsito, 
  acerta o passo e chega ao shopping. Vasculha os tr&ecirc;s pisos para obter 
  uma vaga no estacionamento. Logo mais, encontra uma agrad&aacute;vel fila para 
  comprar os ingressos. Na boca do caixa, descobre que a sess&atilde;o est&aacute; 
  esgotada. Outra, s&oacute; duas horas e quinze minutos depois. <br>
  <br>
  Imposs&iacute;vel? Improv&aacute;vel? Com voc&ecirc; n&atilde;o? Pense bem antes 
  de responder. Se voc&ecirc; ainda n&atilde;o passou pelo ciclo completo descrito 
  acima, uma boa parte dele j&aacute; lhe visitou num final de semana destes. 
  O mal &eacute; o mesmo que afeta profissionais e empresas no mundo corporativo: 
  a aus&ecirc;ncia de metas definidas. <br>
  <br>
  <strong>Cinco passos para uma meta </strong><br>
  <br>
  Vamos partir de um pressuposto. Voc&ecirc; sabe o que quer, para onde deseja 
  ir. Se est&aacute; em uma empresa que n&atilde;o lhe agrada, buscar&aacute; 
  outra. Se est&aacute; dispon&iacute;vel, sabe qual o perfil da vaga que lhe 
  interessa. Se est&aacute; satisfeito em sua posi&ccedil;&atilde;o atual, almeja 
  alcan&ccedil;ar um cargo mais elevado<br>
  . <br>
  Uma meta, qualquer que seja ela, s&oacute; pode ser assim conceituada quando 
  tra&ccedil;ada segundo cinco vari&aacute;veis. A primeira delas &eacute; a <strong>especificidade</strong>. 
  Seu objetivo deve ser muito bem definido. Assim, n&atilde;o adianta declamar 
  aos quatro cantos do mundo &quot;quero trabalhar na multinacional ABC Ltda.&quot;. 
  Desculpe-me a franqueza, mas acho que voc&ecirc; n&atilde;o ser&aacute; contratado 
  a menos que pense &quot;vou trabalhar como gerente comercial, na divis&atilde;o 
  Alfa, da companhia ABC Ltda., atuando na coordena&ccedil;&atilde;o e desenvolvimento 
  de equipes de vendas para a Regi&atilde;o Sul&quot;. Quanto mais espec&iacute;fica 
  for a defini&ccedil;&atilde;o de seu prop&oacute;sito, mais direcionado estar&aacute; 
  seu caminho. <br>
  <br>
  A segunda vari&aacute;vel &eacute; a <strong>mensurabilidade</strong>. Sua meta 
  deve ser quantific&aacute;vel, tornando-se objetiva e palp&aacute;vel. Em nosso 
  exemplo anterior, voc&ecirc; teria que definir, dentre outros fatores, a faixa 
  de remunera&ccedil;&atilde;o desejada. Uma outra situa&ccedil;&atilde;o bem 
  ilustrativa dessa vari&aacute;vel &eacute; a aquisi&ccedil;&atilde;o de bens 
  materiais. &quot;Pretendo comprar um carro&quot;, &eacute; um desejo. &quot;Vou 
  comprar um ve&iacute;culo da marca XYZ, modelo Beta, com motor 2.0, dotado dos 
  seguintes opcionais (relacion&aacute;-los) com valor estimado em R$30.000,00&quot;, 
  &eacute; uma quase-meta. <br>
  <br>
  A pr&oacute;xima vari&aacute;vel &eacute; a <strong>exeq&uuml;ibilidade</strong>. 
  Uma meta tem que ser alcan&ccedil;&aacute;vel, poss&iacute;vel, vi&aacute;vel. 
  Voltando ao exemplo inicial, o objetivo de integrar o quadro da ABC Ltda. como 
  gerente comercial n&atilde;o ser&aacute; alcan&ccedil;&aacute;vel se voc&ecirc; 
  tiver uma forma&ccedil;&atilde;o acad&ecirc;mica deficiente, experi&ecirc;ncia 
  profissional incompat&iacute;vel com o perfil do cargo e dificuldades de relacionamento 
  interpessoal. <br>
  <br>
  Chegamos &agrave; <strong>relev&acirc;ncia</strong>. A meta tem que ser importante, 
  significativa e desafiadora. Voc&ecirc; decide como meta anual elevar o faturamento 
  de seu departamento em 5% acima da infla&ccedil;&atilde;o. Por&eacute;m, seu 
  mercado de atua&ccedil;&atilde;o est&aacute; aquecido e este foi o &iacute;ndice 
  definido - e atingido - nos &uacute;ltimos dois anos. Logo, &eacute; preciso 
  ousadia, coragem para determinar um percentual superior a este, capaz de motivar 
  a equipe em busca do resultado. Lembre-se de que o bom n&atilde;o &eacute; bom, 
  onde o &oacute;timo &eacute; esperado. <br>
  <br>
  Finalmente, o aspecto mais negligenciado: <strong>o tempo</strong>. Muitas metas 
  s&atilde;o bem definidas, mensur&aacute;veis, poss&iacute;veis e importantes, 
  mas n&atilde;o est&atilde;o definidas num horizonte de tempo. Aquela oportunidade 
  de neg&oacute;cio tem que ser concretizada at&eacute; uma data limite. Aquela 
  reuni&atilde;o tem que ocorrer entre 14h e 16h. Aquele filme no cinema tem in&iacute;cio 
  &agrave;s 21h30 e sair&aacute; de cartaz na sexta-feira pr&oacute;xima. Procrastinar, 
  nome feio dado &agrave; mania de adiar compromissos, cabe como uma luva aqui 
  e confere um golpe mortal a qualquer meta proposta. <br>
  <br>
  <strong>Metas, realiza&ccedil;&atilde;o e resultados </strong><br>
  <br>
  No mundo das corpora&ccedil;&otilde;es as coisas nem sempre funcionam assim. 
  Observamos o reinado do &quot;auto-engano&quot;. Metas s&atilde;o estabelecidas 
  para justificar investimentos, agradar acionistas. S&atilde;o fixados objetivos 
  com base em expectativas irreais, prevendo crescimento da ordem de dois d&iacute;gitos 
  independentemente de incertezas pol&iacute;ticas e econ&ocirc;micas. Poderiam 
  at&eacute; ser alcan&ccedil;&aacute;veis dentro de um espa&ccedil;o de tempo 
  adequadamente delimitado. Mas como n&atilde;o se pretende mexer nas vari&aacute;veis 
  tempo e exeq&uuml;ibilidade, alteram-se as vari&aacute;veis mensurabilidade 
  - da&iacute; os balan&ccedil;os maquiados, ou melhor, a &quot;contabilidade 
  criativa&quot;, e relev&acirc;ncia - da&iacute; qualquer meio ser justific&aacute;vel, 
  inclusive rasgar a Carta de Valores, praticar downsizing a qualquer custo, desviar 
  o foco do neg&oacute;cio, promover fus&otilde;es e joint ventures desprovidas 
  de fundamenta&ccedil;&atilde;o. <br>
  <br>
  As pessoas buscam realiza&ccedil;&atilde;o. Mais do que um ato, um estado de 
  esp&iacute;rito. Mais importante do que o fato concretizado, a satisfa&ccedil;&atilde;o 
  de t&ecirc;-lo feito. <br>
  <br>
  As empresas, por sua vez, buscam resultados. Mais do que a conclus&atilde;o, 
  o fim de algo em si mesmo. Estes resultados podem ser representados por mais 
  lucro, mais espa&ccedil;o no mercado, mais clientes. Ou seja, invariavelmente 
  deve significar &quot;mais&quot;, embora n&atilde;o raro acabe por se tornar 
  &quot;menos&quot;. <br>
  <br>
  Decorre desse estado de coisas, que acabamos por ter um grande teatro onde planejamentos 
  s&atilde;o criados, estrat&eacute;gias inventadas, profissionais desmotivados, 
  valores corrompidos. A verdade &eacute; mascarada, a integridade &eacute; volatilizada. 
  <br>
  H&aacute;, infelizmente, uma dist&acirc;ncia quase incompat&iacute;vel entre 
  metas corporativas e metas pessoais. Salvo exce&ccedil;&otilde;es, concili&aacute;-las 
  pode n&atilde;o passar de ret&oacute;rica barata. O executivo pretende vigiar 
  sua sa&uacute;de, assistir &agrave; sua fam&iacute;lia e obter realiza&ccedil;&otilde;es 
  palp&aacute;veis em seu ambiente de trabalho. A empresa diz que o ap&oacute;ia, 
  mas lhe exige pesada carga de trabalho, imp&otilde;e-lhe a necessidade de resultados 
  expressivos, cultiva-lhe o estresse e a inseguran&ccedil;a. <br>
  <br>
  <strong>A meta deve ser voc&ecirc; </strong><br>
  <br>
  Particularmente, n&atilde;o compactuo desta ditadura. Resultados n&atilde;o 
  s&atilde;o tudo, assim como n&atilde;o &eacute; o cliente quem manda na empresa. 
  Resultados devem ser buscados com persist&ecirc;ncia, assim como clientes devem 
  sem atendidos com maestria. Mas o fim de tudo deve ser o sentimento de realiza&ccedil;&atilde;o, 
  a satisfa&ccedil;&atilde;o de dever cumprido. Ainda que a contabilidade diga 
  que voc&ecirc; trocou seis por meia d&uacute;zia... <br>
  <br>
  Por isso, estabele&ccedil;a e mantenha o foco. Parafraseando os Irm&atilde;os 
  Pedro Lopes, &quot;v&aacute;rias flechas n&atilde;o garantem o acerto do alvo, 
  e v&aacute;rios alvos confundem o arqueiro&quot;. Esteja preparado para os tombos 
  - um obst&aacute;culo &eacute; apenas uma das etapas do seu plano. Use a vaidade 
  e o dinheiro como bons est&iacute;mulos, mas jamais como objetivos. Redija suas 
  metas de forma n&iacute;tida, cuidando para que elas sejam espec&iacute;ficas, 
  mensur&aacute;veis, alcan&ccedil;&aacute;veis, relevantes e temporais. D&ecirc;-lhes 
  todo seu esfor&ccedil;o e imagina&ccedil;&atilde;o. <br>
  <br>
  E, finalmente, lembrando Richard Carlson, &quot;pense no que voc&ecirc; tem, 
  em vez do que gostaria de ter. A felicidade n&atilde;o pode ser atingida quando 
  estamos o tempo todo desejando novas metas. Quando voc&ecirc; focaliza n&atilde;o 
  o que se deseja, mas o que tem, termina obtendo mais do que gostaria&quot;.</font></p>
<p align="justify"></p>
</body>
</html>
