<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Acidentes de trabalho: quais 
os direitos do funcion&aacute;rio? </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Em julgamento 
  de um recurso ordin&aacute;rio de uma empregada dom&eacute;stica, ju&iacute;zes 
  da 6&ordf;. Turma do TRT paulista entenderam que o empregador deve ser responsabilizado 
  quando n&atilde;o emite a CAT (Comunica&ccedil;&atilde;o de Acidente de Trabalho) 
  e o empregado deixa de receber o seu benef&iacute;cio previdenci&aacute;rio. 
  A decis&atilde;o tamb&eacute;m obrigou o empregador a pagar os sal&aacute;rios 
  que ela deixou de receber no per&iacute;odo de afastamento.<br>
  <br>
  Na opini&atilde;o de Ana Luiza Troccoli, especialista em Direito do Trabalho 
  da Trevisioli Advogados Associados, a decis&atilde;o do TRT paulista &eacute; 
  no m&iacute;nimo equivocada. &#8220;N&atilde;o h&aacute; previs&atilde;o legal 
  quanto ao aux&iacute;lio-acidente em decorr&ecirc;ncia de acidentes do trabalho 
  para o empregado dom&eacute;stico, mas apenas aux&iacute;lio-doen&ccedil;a previdenci&aacute;rio&#8221;, 
  afirma.<br>
  <br>
  Ela esclarece que auxilio-acidente &eacute; o benef&iacute;cio pago ao trabalhador 
  que sofre um acidente e fica com seq&uuml;elas que reduzem sua capacidade de 
  trabalho. T&ecirc;m direito ao aux&iacute;lio-acidente o trabalhador empregado, 
  o trabalhador avulso e o segurado especial. &#8220;O empregado dom&eacute;stico, 
  o contribuinte individual e o facultativo n&atilde;o recebem esse benef&iacute;cio&#8221;, 
  ressalta.<br>
  <br>
  J&aacute; o aux&iacute;lio-doen&ccedil;a, explica a advogada, &eacute; o benef&iacute;cio 
  concedido ao segurado impedido de trabalhar por doen&ccedil;a ou acidente por 
  mais de 15 dias consecutivos. No caso dos trabalhadores com carteira assinada, 
  os primeiros 15 dias s&atilde;o pagos pelo empregador, e a Previd&ecirc;ncia 
  Social paga a partir do 16&ordm; dia de afastamento do trabalho.<br>
  <br>
  Ainda no caso em quest&atilde;o, sobre a responsabiliza&ccedil;&atilde;o por 
  n&atilde;o emitir a CAT, Ana Luiza observa que esta necessidade poderia ter 
  sido suprida pela pr&oacute;pria empregada dom&eacute;stica, seus dependentes, 
  a entidade sindical competente, o m&eacute;dico que a assistiu, ou mesmo por 
  qualquer autoridade p&uacute;blica, n&atilde;o prevalecendo nesses casos o prazo 
  previsto no caput do artigo (Lei 8.213/91, art. 22, &sect; 2 &ordm;).<br>
  <br>
  Com rela&ccedil;&atilde;o aos acidentes de trabalho, a advogada lembra sobre 
  provid&ecirc;ncias que devem ser tomadas e alguns direitos dos trabalhadores 
  com carteira assinada:<br>
  <br>
  CAT - COMUNICA&Ccedil;&Atilde;O DE ACIDENTE DE TRABALHO<br>
  <br>
  Suspeitando-se que o trabalhador &eacute; portador de alguma doen&ccedil;a ocupacional 
  ou que o mesmo tenha sofrido algum tipo de acidente, a empresa &eacute; obrigada 
  a emitir a CAT (Comunica&ccedil;&atilde;o de Acidente de Trabalho) e encaminhar 
  o funcion&aacute;rio ao INSS. A comunica&ccedil;&atilde;o deve ser emitida no 
  primeiro dia &uacute;til ap&oacute;s o diagn&oacute;stico m&eacute;dico, ou 
  seja, ap&oacute;s a conclus&atilde;o de que o trabalhador &eacute; ou n&atilde;o 
  portador de doen&ccedil;a profissional ou que tenha sofrido acidente do trabalho.<br>
  <br>
  A comunica&ccedil;&atilde;o de doen&ccedil;a profissional ou acidente do trabalho 
  ao INSS &eacute; importante n&atilde;o s&oacute; para o tratamento, mas tamb&eacute;m 
  para que o trabalhador possa receber os benef&iacute;cios acident&aacute;rios, 
  bem como possa ser readaptado em outra fun&ccedil;&atilde;o, se for o caso. 
  A modifica&ccedil;&atilde;o de fun&ccedil;&atilde;o, sem o reconhecimento do 
  INSS, n&atilde;o garante ao trabalhador uma s&eacute;rie de direitos.<br>
  <br>
  Expedida a CAT, o INSS imediatamente registrar&aacute; o fato, anotando-o na 
  Carteira de Trabalho e encaminhando o trabalhador &agrave; per&iacute;cia.<br>
  <br>
  A Lei diz que a empresa que dispuser de servi&ccedil;o m&eacute;dico pr&oacute;prio 
  ou de conv&ecirc;nio ter&aacute; a seu cargo o exame m&eacute;dico e o abono 
  das faltas, devendo encaminhar o trabalhador ao INSS quando a incapacidade ultrapassar 
  a 15 dias.<br>
  <br>
  AUX&Iacute;LIO-DOEN&Ccedil;A (SEGURO)<br>
  <br>
  &Eacute; um benef&iacute;cio mensal, em dinheiro, que corresponde a 91% do sal&aacute;rio 
  de benef&iacute;cio do trabalhador. O sal&aacute;rio de benef&iacute;cio &eacute; 
  a m&eacute;dia dos sal&aacute;rios recebidos pelo empregado nos &uacute;ltimos 
  36 meses. O aux&iacute;lio doen&ccedil;a acident&aacute;rio ser&aacute; pago 
  pelo INSS at&eacute; a alta definitiva ou aposentadoria.<br>
  <br>
  AUX&Iacute;LIO-ACIDENTE<br>
  <br>
  Se ap&oacute;s o acidente resultar seq&uuml;ela que implique em diminui&ccedil;&atilde;o 
  da capacidade para o trabalho, o trabalhador far&aacute; jus ao recebimento, 
  como indeniza&ccedil;&atilde;o, do benef&iacute;cio denominado auxilio-acidente, 
  pago pelo INSS. O aux&iacute;lio-acidente, mensal e vital&iacute;cio, corresponde 
  a 50% do sal&aacute;rio de benef&iacute;cio do segurado, sendo pago a partir 
  da data da alta m&eacute;dica.<br>
  <br>
  REABILITA&Ccedil;&Atilde;O<br>
  <br>
  Ao final do tratamento, entendendo a per&iacute;cia do INSS que o trabalhador 
  n&atilde;o possui mais condi&ccedil;&otilde;es de exercer sua profiss&atilde;o, 
  e nenhuma outra, o encaminhar&aacute; ao CRP (Centro de Reabilita&ccedil;&atilde;o 
  Profissional). Ap&oacute;s a reabilita&ccedil;&atilde;o e encontrada nova fun&ccedil;&atilde;o 
  que o trabalhador possa exercer, &eacute; dada alta m&eacute;dica com retorno 
  ao trabalho. A dispensa imotivada do trabalhador reabilitado, ou de deficiente 
  habilitado, s&oacute; poder&aacute; ocorrer se tiver vencida a estabilidade 
  de 12 meses e ap&oacute;s a contrata&ccedil;&atilde;o de substituto de condi&ccedil;&atilde;o 
  semelhante.<br>
  <br>
  As empresas com 100 ou mais empregados est&atilde;o obrigadas a preencher de 
  2% a 5% de seus cargos com benefici&aacute;rios reabilitados ou pessoas portadoras 
  de defici&ecirc;ncia.<br>
  <br>
  APOSENTADORIA POR INVALIDEZ ACIDENT&Aacute;RIA<br>
  <br>
  Caso ao final do tratamento o INSS entenda que, em raz&atilde;o da seq&uuml;ela, 
  o trabalhador n&atilde;o re&uacute;na mais condi&ccedil;&otilde;es de ser recuperado 
  para o exerc&iacute;cio de qualquer trabalho &eacute; concedida a Aposentadoria 
  por Invalidez Acident&aacute;ria, que corresponder&aacute; a 100% do sal&aacute;rio-de-benef&iacute;cio.<br>
  <br>
  ESTABILIDADE NO EMPREGO<br>
  <br>
  O trabalhador que, em raz&atilde;o de acidente ou doen&ccedil;a do trabalho 
  ou profissional, ficar afastado por mais de 15 dias, recebendo, portanto, o 
  aux&iacute;lio-doen&ccedil;a acident&aacute;rio, gozar&aacute; de estabilidade 
  no emprego pelo per&iacute;odo m&iacute;nimo de 12 meses, contado do encerramento 
  do aux&iacute;lio-doen&ccedil;a acident&aacute;rio.<br>
  </font> </p>
</body>
</html>
