<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#F1FDFE" link="#0000FF" vlink="#0000FF" alink="#FF0000">
<div align="center"> 
  <p>
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="598" height="43">
      <param name="movie" value="flashvortex2.swf">
      <param name=quality value=high>
      <param name="BGCOLOR" value="#F1FDFE">
      <embed src="flashvortex2.swf" width="598" height="43" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" bgcolor="#F1FDFE"></embed> 
    </object>
  </p>
  <p><em><strong><font color="#FF0000" size="5" face="verdana, tahoma, sans-serif">Artigos</font></strong></em> 
  </p>
  <p><img src="file:///C|/Documents%20and%20Settings/Administrador/Desktop/site/Consultoria/artigos7.jpg" width="154" height="112" align="right"> 
  </p>
</div>
<p align="justify"><strong><font size="2" face="verdana, tahoma, sans-serif">O 
  Caminho do Meio </font></strong><font size="2" face="verdana, tahoma, sans-serif"><br>
  Equil&iacute;brio. Talvez esta seja a palavra mais adequada para nortear a vida 
  de qualquer pessoa, muito especialmente a dos empreendedores. <a href="o_caminho_do_meio.htm" target="_blank">Leia 
  mais</a><br>
  <br>
  <strong>A meta </strong><br>
  Voc&ecirc; decide ir ao cinema. Sai de casa e quando percebe, imerso em seus 
  pensamentos, est&aacute; fazendo o caminho convencional para ir ao trabalho 
  - e que coincidentemente &eacute; diametralmente oposto. <a href="a_meta.htm" target="_blank">Leia 
  mais</a> </font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Atitude 
  </strong><br>
  Um novo emprego, um novo empreendimento, um novo relacionamento. Independentemente 
  de qual seja seu novo projeto, apenas mediante atitudes renovadas ser&aacute; 
  poss&iacute;vel cultivar resultados diferenciados. <a href="atitude.htm" target="_blank">Leia 
  mais</a></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Desemprego 
  zero </strong><br>
  H&aacute; exatos onze anos experimentei o sabor amargo do desemprego. Por op&ccedil;&atilde;o, 
  eu deixava um cargo de ger&ecirc;ncia de filial numa empresa exportadora de 
  caf&eacute; cru em gr&atilde;o, onde desenvolvera ao longo de apenas dez meses 
  um trabalho que a al&ccedil;ou da 45&ordf; posi&ccedil;&atilde;o, no ranking 
  das maiores exportadoras brasileiras dentro de seu segmento, para a 21&ordf; 
  coloca&ccedil;&atilde;o. <a href="desemprego_zero.htm" target="_blank">Leia 
  mais</a></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>A 
  import&acirc;ncia de recome&ccedil;ar </strong><br>
  Muitos amigos leitores t&ecirc;m solicitado minha opini&atilde;o acerca de qual 
  rumo dar &agrave;s suas carreiras. Alguns apreciam seu trabalho, mas n&atilde;o 
  a empresa onde est&atilde;o. Outros, admiram a estabilidade conquistada, mas 
  n&atilde;o t&ecirc;m qualquer prazer no exerc&iacute;cio de suas fun&ccedil;&otilde;es. 
  <a href="a_importancia_de_recomecar.htm" target="_blank">Leia mais</a></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Conhe&ccedil;a 
  sua base motivacional </strong><br>
  Vamos colocar de lado o conceito equivocado de que motiva&ccedil;&atilde;o, 
  no mundo corporativo, significa b&ocirc;nus salariais, promo&ccedil;&otilde;es, 
  eventos festivos, palestras-show e tapinhas nas costas. Embora importantes e 
  desej&aacute;veis, profissionais respons&aacute;veis sabem que esses s&atilde;o 
  aspectos apenas estimuladores de um comportamento pr&oacute;-ativo. <a href="conheca_sua_base_motivacional.htm" target="_blank">Leia 
  mais</a></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Ser 
  e Estar </strong><br>
  &quot;&Agrave;s vezes penso, &agrave;s vezes sou&quot;. (Paul Val&eacute;ry) 
  <br>
  Tenho observado com cautela o comportamento das pessoas e suas atitudes na vida 
  em sociedade. E seja no ambiente corporativo, familiar, pol&iacute;tico, social, 
  enfim, qualquer que seja o meio no qual estejam inseridas, preocupa-me a instabilidade, 
  a aus&ecirc;ncia de prop&oacute;sitos, a fragilidade das personalidades, ante 
  quest&otilde;es diversas que lhes s&atilde;o impostas. <a href="ser_e_estar.htm" target="_blank">Leia 
  mais</a> </font></p>
<p align="justify"> <font size="2" face="verdana, tahoma, sans-serif"><strong>Conjugando 
  o verbo empreender</strong><br>
  O apoio &agrave;queles que est&atilde;o come&ccedil;ando vem de entidades como 
  o Sebrae, de cursos de institui&ccedil;&otilde;es especializadas, de empres&aacute;rios 
  experientes e da pr&oacute;pria experi&ecirc;ncia, adquirida nas empresas juniores. 
  <a href="conjugando_o_verbo_empreender.htm" target="_blank">Leia mais</a><br>
  <br>
  <strong>Desculpas esfarrapadas para justificar falta </strong><br>
  Voc&ecirc; j&aacute; ouviu falar do cachorro que comeu o dever de casa, mas 
  o que falar sobre gato que desconectou o r&aacute;dio-rel&oacute;gio? Ultimamente, 
  as pessoas t&ecirc;m se mostrado cada vez mais criativas quando n&atilde;o est&atilde;o 
  com vontade de ir ao trabalho. <a href="desculpas_esfarrapadas_para_justificar_falta.htm" target="_blank">Leia 
  mais</a> <br>
  <br>
  <strong>Intranet &eacute; campo f&eacute;rtil para o profissional de RH</strong><br>
  Departamentos de RH nas empresas encontram no ambiente das intranets oportunidades 
  de relacionamento com empregados e contratados capazes de obter engajamento 
  e alinhamento. &Eacute; s&oacute; saber usar. <a href="intranet.htm" target="_blank">Leia 
  mais</a></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>As 
  20 express&otilde;es mais usadas por executivos<br>
  </strong></font><font size="2" face="verdana, tahoma, sans-serif">Constantemente 
  palavras &quot;importadas&quot; de diferentes segmentos invadem os escrit&oacute;rios 
  e a rotina dos executivos e uma das maiores saias juntas que um profissional 
  pode passar &eacute; n&atilde;o entender o que est&aacute; sendo discutido em 
  uma reuni&atilde;o de neg&oacute;cios. <a href="as_20_expressoes.htm" target="_blank">Leia 
  mais</a></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong> 
  C&oacute;digos de &eacute;tica s&atilde;o cada vez mais valorizados nas empresas<br>
  </strong>Responsabilidade social &eacute; um dos temas de maior repercuss&atilde;o 
  do momento, mas muitas empresas esquecem que essa &eacute; s&oacute; uma parte 
  do trabalho de &eacute;tica. <a href="codigos_de_etica.htm" target="_blank">Leia 
  mais</a></font></p>
<p align="justify"><strong><font size="2" face="verdana, tahoma, sans-serif">Acidentes 
  de trabalho: quais os direitos do funcion&aacute;rio?<br>
  </font></strong><font size="2" face="verdana, tahoma, sans-serif">Em julgamento 
  de um recurso ordin&aacute;rio de uma empregada dom&eacute;stica, ju&iacute;zes 
  da 6&ordf;. Turma do TRT paulista entenderam que o empregador deve ser responsabilizado 
  quando n&atilde;o emite a CAT (Comunica&ccedil;&atilde;o de Acidente de Trabalho) 
  e o empregado deixa de receber o seu benef&iacute;cio previdenci&aacute;rio. 
  <a href="acidentes_do_trabalho.htm" target="_blank">Leia mais</a></font></p>
<p align="justify"><strong><font size="2" face="verdana, tahoma, sans-serif">Em 
  busca de um l&iacute;der</font></strong><font size="2" face="verdana, tahoma, sans-serif"><br>
  Headhunter mostra quais os atributos que fazem de um profissional um l&iacute;der<br>
  </font><font size="2" face="verdana, tahoma, sans-serif">Todas as empresas precisam 
  de profissionais mais qualificados para incentivar, acompanhar e coordenar equipes 
  de trabalho. Essa &eacute; a fun&ccedil;&atilde;o do l&iacute;der, muito procurado 
  por headhunters e especialistas em gest&atilde;o de pessoas. <a href="em_busca_de_um_lider.htm" target="_blank">Leia 
  mais</a></font></p>
<p align="justify"><strong><font size="2" face="verdana, tahoma, sans-serif">Motiva&ccedil;&atilde;o, 
  segundo Felip&atilde;o<br>
  </font></strong><font size="2" face="verdana, tahoma, sans-serif">Em 2002, a 
  convite de Luiz Felipe Scolari, tive o prazer de fazer um pequeno trabalho com 
  a Sele&ccedil;&atilde;o Brasileira que foi pentacampe&atilde;. Mais do que o 
  breve conv&iacute;vio com os craques de nossa sele&ccedil;&atilde;o, o que mais 
  me impressionou foi o estilo de lideran&ccedil;a do t&eacute;cnico Felip&atilde;o. 
  <a href="motivacao_segundo_felipao.htm" target="_blank">Leia mais</a></font> 
</p>
</body>
</html>
