<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">As 20 express&otilde;es mais 
usadas por executivos </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Constantemente 
  palavras &quot;importadas&quot; de diferentes segmentos invadem os escrit&oacute;rios 
  e a rotina dos executivos e uma das maiores saias juntas que um profissional 
  pode passar &eacute; n&atilde;o entender o que est&aacute; sendo discutido em 
  uma reuni&atilde;o de neg&oacute;cios. Muitos fingem que entendem e at&eacute; 
  discorrem sobre o tema e acabam fazendo coment&aacute;rios totalmente equivocados. 
  Outros ouvem e ficam quietos por vergonha de admitir que n&atilde;o sabem o 
  que est&aacute; sendo falado. Desconhecer algumas express&otilde;es n&atilde;o 
  significa estar ultrapassado, mas estar atualizado e antenado com as novidades 
  passa a ser pr&eacute;-requisito importante para ascender profissionalmente.<br>
  <br>
  Jo&atilde;o Pedro Caiado, presidente da Human Development Organization International, 
  especialista em servi&ccedil;os de headhunter e coaching, diz que para se manter 
  atualizado sobre os termos e acompanhar a velocidade das informa&ccedil;&otilde;es, 
  pesquisa e leitura s&atilde;o fundamentais. &quot;O profissional deve acompanhar 
  as mudan&ccedil;as e estar antenado nas novidades para n&atilde;o se expor negativamente 
  em reuni&otilde;es importantes&quot;, afirma o consultor.<br>
  <br>
  Para auxiliar os profissionais neste assunto, o especialista conversou com executivos 
  de diversas &aacute;reas e relacionou as express&otilde;es que um profissional 
  necessita conhecer. &quot;Selecionei os 20 principais termos que est&atilde;o 
  na boca dos executivos contempor&acirc;neos e busquei o significado de cada 
  uma delas. Com isso em m&atilde;os fica mais dif&iacute;cil 'pagar um mico' 
  em uma entrevista de trabalho ou at&eacute; em reuni&otilde;es de neg&oacute;cios&quot;, 
  diz Caiado.<br>
  <br>
  <strong> As vinte express&otilde;es mais atuais:</strong></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">1. Coach 
  - facilitador; instrutor; entidade (pessoa, equipe, departamento, empresa, etc.) 
  que atua como agregador das capacidades de cada elemento da cadeia (equipe, 
  departamento etc.);<br>
  2. Empowerment - dar poder ao grupo/equipe;<br>
  3. Benchmark - (marcos referenciais) - processo sistem&aacute;tico usado para 
  estabelecer metas para melhorias no processo, nas fun&ccedil;&otilde;es, nos 
  produtos etc, comparando uma empresa com outras. As medidas de benchmark derivam 
  em geral, de outras empresas que apresentam o desempenho &quot;melhor da classe&quot;, 
  n&atilde;o sendo necessariamente concorrentes;<br>
  4. E-Procurement - utiliza&ccedil;&atilde;o da internet para a automatiza&ccedil;&atilde;o 
  dos processos de compra e gest&atilde;o de bens e servi&ccedil;os necess&aacute;rios 
  &agrave; atividade da empresa;<br>
  5. Housekeeping - t&eacute;cnica para iniciar e manter os processos de Qualidade 
  e Produtividade Total em uma empresa;<br>
  6. On the job - No dia-a-dia do trabalho. Exemplo Treinamentos on the job. Utilizar 
  a rotina, dentro das tarefas pr&aacute;ticas de um indiv&iacute;duo sem retir&aacute;-lo 
  para a sala de aula. Como um est&aacute;gio pr&aacute;tico superviosanado diretamente;<br>
  7. Team Building - din&acirc;mica de grupo em &aacute;rea externa, na qual os 
  participantes s&atilde;o expostos a v&aacute;rias tarefas f&iacute;sicas desafiadoras, 
  que s&atilde;o exemplos comparativos dos problemas do dia-a-dia da empresa. 
  Tem como finalidade tornar uma equipe integrada;<br>
  8. Downsizing - redu&ccedil;&atilde;o dos n&iacute;veis hier&aacute;rquicos 
  em uma organiza&ccedil;&atilde;o com o objetivo de aproximar os n&iacute;veis 
  operacionais da alta dire&ccedil;&atilde;o;<br>
  9. Joint-venture - Associa&ccedil;&atilde;o de empresas, n&atilde;o definitiva, 
  para explorar determinado neg&oacute;cio, sem que nenhuma delas perca sua personalidade 
  jur&iacute;dica;<br>
  10. Market Share - participa&ccedil;&atilde;o no mercado;<br>
  11. Outplacement - investimento de uma empresa na recoloca&ccedil;&atilde;o 
  de ex-funcion&aacute;rio em outra organiza&ccedil;&atilde;o;<br>
  12. Outsourcing - terceiriza&ccedil;&atilde;o de tudo o que n&atilde;o faz parte 
  do neg&oacute;cio principal de uma empresa;<br>
  13. Turnover - palavra em ingl&ecirc;s que na tradu&ccedil;&atilde;o quer dizer: 
  rotatividade, movimenta&ccedil;&atilde;o, giro; circula&ccedil;&atilde;o; medida 
  da atividade empresarial relativa ao realiz&aacute;vel em curto prazo, vendas;<br>
  14. Core Business - relativo ao pr&oacute;prio neg&oacute;cio ou especialidade 
  no neg&oacute;cio que faz;<br>
  15. B2E - Business-to-employee - rela&ccedil;&atilde;o entre a empresa e o funcion&aacute;rio;<br>
  16. Budget - porcentagem do faturamento da empresa destinada a a&ccedil;&otilde;es 
  de MKT, vendas, novos neg&oacute;cios etc;<br>
  17. Kaizen - processo de melhorias cont&iacute;nuas, com bom senso e baixos 
  investimentos;<br>
  18. Absente&iacute;smo - do franc&ecirc;s absent&eacute;isme, derivado do ingl&ecirc;s 
  absenteeism, de absentee, ou pessoa que falta ao trabalho, &agrave; escola etc. 
  Que vive ou est&aacute;, via de regra, ausente;<br>
  19. Just-in-time - metodologia com base nas pessoas, cuja filosofia &eacute; 
  eliminar tudo aquilo que n&atilde;o adiciona valor ao produto. O objetivo &eacute; 
  fornecer exatamente as pe&ccedil;as necess&aacute;rias, nas quantidades necess&aacute;rias, 
  no tempo necess&aacute;rio.<br>
  20. Stock options - incentivo que permite aos funcion&aacute;rios comprar a&ccedil;&otilde;es 
  da empresa em que trabalham por um pre&ccedil;o abaixo do mercado. </font></p>
<p align="justify"></p>
</body>
</html>
