<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif"> Atitude </font><font size="2" face="verdana, tahoma, sans-serif"><br>
<font size="-7">Tom Coelho</font> </font><font face="verdana, tahoma, sans-serif"><font face="verdana, tahoma, sans-serif"> 
<p align="justify"><font size="2">Um novo emprego, um novo empreendimento, um 
  novo relacionamento. Independentemente de qual seja seu novo projeto, apenas 
  mediante atitudes renovadas ser&aacute; poss&iacute;vel cultivar resultados 
  diferenciados. Afinal, se voc&ecirc; trilhar o mesmo caminho, chegar&aacute; 
  apenas e t&atilde;o somente aos mesmos lugares. <br>
  <br>
  Se voc&ecirc; est&aacute; em fase de transi&ccedil;&atilde;o - e normalmente 
  estamos, mas n&atilde;o percebemos isso - aceite o convite para refletir sobre 
  suas atitudes. E corra o risco de n&atilde;o apenas ter id&eacute;ias criativas 
  e inovadoras, mas tamb&eacute;m de se livrar das antigas. <br>
  <br>
  <strong> Componentes de uma Atitude </strong><br>
  <br>
  Atitudes s&atilde;o constata&ccedil;&otilde;es, favor&aacute;veis ou desfavor&aacute;veis, 
  em rela&ccedil;&atilde;o a objetos, pessoas ou eventos. Uma atitude &eacute; 
  formada por tr&ecirc;s componentes: cogni&ccedil;&atilde;o, afeto e comportamento. 
  <br>
  <br>
  O plano cognitivo est&aacute; relacionado ao conhecimento consciente de determinado 
  fato. O componente afetivo corresponde ao segmento emocional ou sentimental 
  de uma atitude. Finalmente, a vertente comportamental est&aacute; relacionada 
  &agrave; inten&ccedil;&atilde;o de se comportar de determinada maneira com rela&ccedil;&atilde;o 
  a algu&eacute;m, a alguma coisa ou a um evento. <br>
  <br>
  Para melhor compreens&atilde;o, tomemos o exemplo a seguir. O ato de fumar faz 
  parte dos h&aacute;bitos de muitas pessoas. Uns t&ecirc;m o h&aacute;bito de 
  fumar; outros de criticar. E a pergunta que sempre se faz aos fumantes &eacute; 
  o motivo pelo qual n&atilde;o declinam desta pr&aacute;tica, mesmo estando cientes 
  de todos os males provocados &agrave; sa&uacute;de e cientificamente comprovados. 
  <br>
  <br>
  Analisando este fato &agrave; luz dos tr&ecirc;s componentes de uma atitude, 
  podemos atinar o que acontece. O fumante, via de regra, tem plena consci&ecirc;ncia 
  de que seu h&aacute;bito &eacute; prejudicial &agrave; sua sa&uacute;de. Ou 
  seja, o componente cognitivo est&aacute; presente em sua atitude. Por&eacute;m, 
  como ele n&atilde;o sente que esta pr&aacute;tica esteja minando seu organismo, 
  continua a fumar. At&eacute; que um dia, uma pessoa pr&oacute;xima morre vitimada 
  por um enfisema. Ou, ainda, ele pr&oacute;prio, fumante, &eacute; internado 
  com ind&iacute;cios de problemas card&iacute;acos decorrentes do fumo. Neste 
  momento, est&aacute; aberta a porta para acessar o aspecto emocional: ele sente 
  o mal a que est&aacute; se sujeitando e decide agir, mudando seu comportamento, 
  deixando de fumar. <br>
  <br>
  As pessoas acham que atitude &eacute; a&ccedil;&atilde;o. Todavia, atitude &eacute; 
  racionalizar, sentir e externar. A atitude n&atilde;o &eacute; um processo ex&oacute;geno. 
  &Eacute; algo interno, que deve ocorrer de dentro para fora. E entre a conscientiza&ccedil;&atilde;o 
  e a a&ccedil;&atilde;o, necessariamente dever&aacute; estar presente o sentimento 
  como elo de liga&ccedil;&atilde;o. Ou voc&ecirc; sente, ou n&atilde;o muda... 
  <br>
  <br>
  <strong>Atitudes e Coer&ecirc;ncia </strong><br>
  <br>
  Atitudes, como valores, s&atilde;o adquiridos a partir de algumas predisposi&ccedil;&otilde;es 
  gen&eacute;ticas e muita carga fenot&iacute;pica, oriunda do meio em que vivemos. 
  Moldamos nossas atitudes a partir daqueles com quem convivemos, admiramos, respeitamos 
  e at&eacute; tememos. Assim, reproduzimos muitas das atitudes de nossos pais, 
  amigos, pessoas de nosso c&iacute;rculo de relacionamento. E as atitudes s&atilde;o 
  bastante vol&aacute;teis, motivo pelo qual a m&iacute;dia costuma influenciar, 
  ainda que subliminarmente, as pessoas no que tange a h&aacute;bitos de consumo. 
  Das cal&ccedil;as boca de sino dos anos 70 aos &oacute;culos de Matrix nos dias 
  atuais, modas s&atilde;o criadas a todo instante. <br>
  <br>
  As atitudes devem estar alinhadas com a coer&ecirc;ncia, ou acabam gerando novos 
  comportamentos. Tendemos buscar uma coer&ecirc;ncia racional em tudo o que fazemos. 
  &Eacute; por isso que, muitas vezes, mudamos o que dizemos ou buscamos argumentar 
  at&eacute; o limite para justificar uma determinada postura adotada. &Eacute; 
  um processo intr&iacute;nseco. Se n&atilde;o houver coer&ecirc;ncia, n&atilde;o 
  haver&aacute; paz em nossa consci&ecirc;ncia e buscaremos um estado de equil&iacute;brio 
  que poder&aacute; passar pelo auto-engano ou pela disson&acirc;ncia cognitiva. 
  <br>
  <br>
  <strong> Iniciativa, Hesita&ccedil;&atilde;o e Acabativa </strong><br>
  <br>
  Pessoas dotadas de uma atitude empreendedora, estejam &agrave; frente de seus 
  neg&oacute;cios como propriet&aacute;rios, acionistas ou colaboradores, t&ecirc;m 
  por princ&iacute;pio uma grande capacidade de iniciativa. Seja um problema ou 
  uma oportunidade, tomam conhecimento dos fatos, sentem a necessidade de uma 
  a&ccedil;&atilde;o e assumem um comportamento pr&oacute;-ativo para solucionar 
  o lit&iacute;gio ou aproveitar a condi&ccedil;&atilde;o favor&aacute;vel. <br>
  <br>
  Estas pessoas conseguem combater o grande vil&atilde;o da hesita&ccedil;&atilde;o, 
  este inimigo sorrateiro que nos faz adiar projetos, cancelar investimentos, 
  protelar decis&otilde;es. Ao combatermos a hesita&ccedil;&atilde;o, corremos 
  mais riscos, podemos experimentar mais insucessos, mas jamais ficaremos fadados 
  &agrave; s&iacute;ndrome do &quot;quase&quot;, do benef&iacute;cio indel&eacute;vel 
  da d&uacute;vida do que poderia ter sido &quot;se&quot; a atitude tomada fosse 
  outra. <br>
  <br>
  Por&eacute;m, n&atilde;o basta apenas vencer a hesita&ccedil;&atilde;o e tomar 
  a iniciativa. O verdadeiro empreendedor sabe que sem acabativa - um neologismo 
  cada vez mais aceito para identificar a capacidade de levar a termo uma id&eacute;ia 
  ou projeto, pr&oacute;prio ou de outrem - n&atilde;o h&aacute; sucesso. Sem 
  acabativa, n&atilde;o passamos de fil&oacute;sofos, teorizando e conjecturando. 
  <br>
  <br>
  Por isso, cultive a coragem. Coragem para refletir e se conscientizar. Coragem 
  para ter o cora&ccedil;&atilde;o e a mente abertos para internalizar o autoconhecimento 
  adquirido. Coragem para agir e mudar se preciso for. <br>
  </font></p>
</font></font> 
</body>
</html>
