<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Benef&iacute;cios: Pensionistas t&ecirc;m receio de casar de novo </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Benef&iacute;cios: Pensionistas 
t&ecirc;m receio de casar de novo </font><font face="verdana, tahoma, sans-serif"><br>
<br>
</font>
<div align="justify"><font size="2" face="verdana, tahoma, sans-serif">Benefici&aacute;rios 
  deixam de oficializar uma nova uni&atilde;o com receio de perder a pens&atilde;o 
  <br>
  De Belo Horizonte (MG) - O INSS assegura ao dependente do segurado j&aacute; 
  falecido, que recebe pens&atilde;o por morte e que tenha se casado de novo, 
  escolher a pens&atilde;o de maior valor, caso o novo companheiro tamb&eacute;m 
  venha a falecer. Isso vale tanto para homens quanto para mulheres. Em geral, 
  eles n&atilde;o oficializam a uni&atilde;o com receio de deixar de receber o 
  benef&iacute;cio de pens&atilde;o por morte. </font></div>
<font size="2">
<p align="justify"><font face="verdana, tahoma, sans-serif">Mesmo contraindo um 
  novo casamento, o pensionista do INSS n&atilde;o perde o direito de continuar 
  recebendo a pens&atilde;o. A Previd&ecirc;ncia Social assegura que o dependente 
  escolha a pens&atilde;o de maior valor, caso o novo companheiro venha a falecer. 
  A pens&atilde;o por morte tem por objetivo assegurar uma renda mensal aos dependentes 
  do segurado quando do seu falecimento. </font></p>
<p align="justify"><font face="verdana, tahoma, sans-serif">Outra vantagem &eacute; 
  que a Previd&ecirc;ncia Social n&atilde;o exige car&ecirc;ncia para a concess&atilde;o 
  do benef&iacute;cio de pens&atilde;o por morte. No entanto, &eacute; necess&aacute;rio 
  que o trabalhador, na data do seu &oacute;bito, tenha a qualidade de segurado, 
  ou seja, n&atilde;o tenha deixado de contribuir por um per&iacute;odo maior 
  que o permitido pela legisla&ccedil;&atilde;o previdenci&aacute;ria.</font></p>
<p align="justify"><font face="verdana, tahoma, sans-serif">A Previd&ecirc;ncia 
  ainda garante o recebimento da pens&atilde;o por morte aos dependentes do segurado 
  que venha a falecer ap&oacute;s a perda da qualidade, mas que cumpriu, at&eacute; 
  o dia da sua morte, os requisitos para a obten&ccedil;&atilde;o da aposentadoria. 
  O direito &agrave; qualidade de segurado &eacute; mantida por um per&iacute;odo 
  de 12 a 36 meses, dependendo do tempo de contribui&ccedil;&atilde;o do segurado 
  e tamb&eacute;m do fato de ele ter recebido ou n&atilde;o o seguro-desemprego.</font></p>
<p align="justify"><font face="verdana, tahoma, sans-serif">Dependentes - S&atilde;o 
  dependentes do segurado o c&ocirc;njuge ou companheiro; filhos menores de 21 
  anos, n&atilde;o-emancipados ou inv&aacute;lidos; pais e irm&atilde;os menores 
  de 21 anos, n&atilde;o-emancipados ou inv&aacute;lidos. </font></p>
<p align="justify"><font face="verdana, tahoma, sans-serif">Uni&atilde;o est&aacute;vel 
  - A Previd&ecirc;ncia Social reconhece o direito, para os &oacute;bitos ocorridos 
  a partir de 5 de abril de 1991, ao benef&iacute;cio de pens&atilde;o por morte 
  aos parceiros homossexuais que comprovem uni&atilde;o est&aacute;vel. Nesse 
  caso, a documenta&ccedil;&atilde;o exigida pela Previd&ecirc;ncia Social &eacute; 
  a mesma, tanto para benefici&aacute;rios heterossexuais como para homossexuais. 
  O dependente deve apresentar, al&eacute;m dos documentos pessoais, tr&ecirc;s 
  provas materiais, como mesmo endere&ccedil;o, conta banc&aacute;ria conjunta, 
  seguro de vida, seguro sa&uacute;de, bens im&oacute;veis ou outros documentos 
  que comprovem a uni&atilde;o do casal.</font></p>
<p align="justify"><font face="verdana, tahoma, sans-serif">Requerimento pela 
  Internet - O benef&iacute;cio da pens&atilde;o por morte, precedida de aposentadoria 
  ou aux&iacute;lio-doen&ccedil;a, pode ser requerido via Internet, no endere&ccedil;o 
  eletr&ocirc;nico www.previdencia.gov.br. Trata-se de um servi&ccedil;o auto-explicativo, 
  bastando apenas seguir as instru&ccedil;&otilde;es. Ap&oacute;s preencher o 
  requerimento, o dependente deve imprimi-lo, assin&aacute;-lo, anexar os documentos 
  listados (sempre c&oacute;pias autenticadas) e coloc&aacute;-lo dentro do envelope, 
  que tamb&eacute;m ser&aacute; impresso j&aacute; com o endere&ccedil;o da Ag&ecirc;ncia 
  da Previd&ecirc;ncia Social, e post&aacute;-lo nos Correios. (T&acirc;nia Gusm&atilde;o) 
  </font></p>
</font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Fonte: Ag&ecirc;ncia 
  de Not&iacute;cia da Previd&ecirc;ncia Social<br>
  </font></p>
<p>&nbsp; </p>
</body>
</html>
