<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">C&oacute;digos de &eacute;tica 
s&atilde;o cada vez mais valorizados nas empresas </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Responsabilidade 
  social &eacute; um dos temas de maior repercuss&atilde;o do momento, mas muitas 
  empresas esquecem que essa &eacute; s&oacute; uma parte do trabalho de &eacute;tica. 
  Segundo especialistas, as institui&ccedil;&otilde;es privadas que possuem um 
  c&oacute;digo de &eacute;tica respeitado t&ecirc;m maiores chances de sucesso. 
  Por isso, cada vez mais empres&aacute;rios optam por adotar princ&iacute;pios 
  &eacute;ticos para serem seguidos por todos os funcion&aacute;rios, clientes, 
  fornecedores e prestadores de servi&ccedil;os. <br>
  <br>
  &#8220;O empres&aacute;rio que obt&eacute;m um r&aacute;pido ganho financeiro 
  tirando vantagens pode at&eacute; obter lucro em curto prazo, mas a confian&ccedil;a 
  que perdeu depois dessa negocia&ccedil;&atilde;o jamais ser&aacute; restaurada 
  em suas rela&ccedil;&otilde;es profissionais&#8221;, afirma Martinho Reis, presidente 
  da Cesar Reis Office, especializada em tecnologia de impress&atilde;o, que acaba 
  de formalizar seu pr&oacute;prio c&oacute;digo de condutas &eacute;ticas.<br>
  <br>
  Falhas &eacute;ticas prejudicam a imagem da empresa e levam ainda a perda de 
  clientes e fornecedores importantes, dificultando o estabelecimento de parcerias. 
  Isso ocorre porque quando se estabelece um futuro parceiro, al&eacute;m de levantar 
  as afinidades culturais e comerciais, tamb&eacute;m se verifica a compatibilidade 
  &eacute;tica.<br>
  <br>
  At&eacute; para recuperar a imagem de uma empresa fica dif&iacute;cil se houver 
  hist&oacute;rico de tr&aacute;fico de influ&ecirc;ncias, troca de favores ou 
  pagamento de propinas, por exemplo. &#8220;A percep&ccedil;&atilde;o do p&uacute;blico 
  tem um impacto direto sobre os lucros da empresa. Para competir com sucesso 
  &eacute; necess&aacute;rio manter uma s&oacute;lida reputa&ccedil;&atilde;o 
  de comportamento &eacute;tico&#8221;, afirma Luiz Antonio de Moraes Santos, 
  gerente de neg&oacute;cios da Cesar Reis Office.<br>
  <br>
  &#8220;As empresas devem assumir que mudar o comportamento &eacute;tico no Brasil 
  &eacute; um desafio que precisa ser enfrentado corretamente, que &eacute; dif&iacute;cil 
  e trabalhoso, mas que vale a pena. &Eacute; preciso desenvolver uma nova perspectiva 
  capaz de habilitar dirigentes e funcion&aacute;rios a lidarem com as quest&otilde;es 
  de natureza &eacute;tica, pois fica claro que a reflex&atilde;o &eacute;tica 
  &eacute; um processo de aprendizagem permanente, que exige participa&ccedil;&atilde;o 
  integral e intensiva de todos que est&atilde;o na empresa&#8221;, complementa 
  Martinho.<br>
  <br>
  O esfor&ccedil;o de manter todos integrados com os princ&iacute;pios do c&oacute;digo 
  de &eacute;tica &eacute; um trabalho constante, em que o exemplo deve sempre 
  partir da diretoria. Segundo Rodrigo Reis, gerente de qualidade da C&eacute;sar 
  Reis Office, o c&oacute;digo faz parte da pol&iacute;tica de empresa. &#8220;J&aacute; 
  t&iacute;nhamos pol&iacute;ticas de qualidade, mas com a implanta&ccedil;&atilde;o 
  do ISO 9000 esta preocupa&ccedil;&atilde;o foi refor&ccedil;ada entre todos 
  os setores da empresa&#8221;, conclui Rodrigo. Hoje, as empresas buscam a &eacute;tica 
  profissional como integrante de todas as suas a&ccedil;&otilde;es.<br>
  </font> </p>
</body>
</html>
