<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Conhe&ccedil;a sua base motivacional 
</font><font face="verdana, tahoma, sans-serif"><br>
<font size="-7">Tom Coelho </font></font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Vamos colocar 
  de lado o conceito equivocado de que motiva&ccedil;&atilde;o, no mundo corporativo, 
  significa b&ocirc;nus salariais, promo&ccedil;&otilde;es, eventos festivos, 
  palestras-show e tapinhas nas costas. Embora importantes e desej&aacute;veis, 
  profissionais respons&aacute;veis sabem que esses s&atilde;o aspectos apenas 
  estimuladores de um comportamento pr&oacute;-ativo. <br>
  <br>
  Motiva&ccedil;&atilde;o &eacute; um processo end&oacute;geno, respons&aacute;vel 
  pela intensidade, dire&ccedil;&atilde;o e persist&ecirc;ncia dos esfor&ccedil;os 
  de uma pessoa para atingir uma determinada meta. A intensidade est&aacute; relacionada 
  &agrave; quantidade de esfor&ccedil;o empregado - muito ou pouco. A dire&ccedil;&atilde;o 
  refere-se a uma escolha qualitativa e quantitativa em face de alternativas diversas. 
  E a persist&ecirc;ncia reflete o tempo direcionado &agrave; pr&aacute;tica da 
  a&ccedil;&atilde;o, indicando se a pessoa desiste ou persiste no cumprimento 
  da tarefa. <br>
  <br>
  <strong>Teorias comportamentais </strong><br>
  <br>
  Muitos s&atilde;o os estudos acad&ecirc;micos envolvendo teorias comportamentais. 
  Abraham Maslow e a Teoria da Hierarquia das Necessidades (necessidades fisiol&oacute;gicas, 
  de seguran&ccedil;a, de pertencimento, de estima e de auto-realiza&ccedil;&atilde;o), 
  Frederick Herzberg e Teoria dos Dois Fatores (fatores higi&ecirc;nicos e motivacionais), 
  Douglas McGregor e a Teoria X e Y (subservi&ecirc;ncia e controle x potencialidades 
  e desenvolvimento pessoal), Skinner e o Behaviorismo (o comportamento humano 
  pode ser orientado), e mais recentemente, Mihaly Csikszentmihalyi e a Experi&ecirc;ncia 
  M&aacute;xima ou Flow (a motiva&ccedil;&atilde;o como um estado de esp&iacute;rito). 
  <br>
  <br>
  Enfim, h&aacute; uma s&eacute;rie de outros autores dignos de men&ccedil;&atilde;o 
  como Alderfer, Turner, Lawrence, Adams, Vroom, Hackman e Oldham. Mas meu intuito 
  aqui n&atilde;o &eacute; fazer um tratado acad&ecirc;mico. Ali&aacute;s, falar 
  de teoria para empreendedores &eacute; falar de fuma&ccedil;a. Esta introdu&ccedil;&atilde;o 
  foi apenas para apresentar um &uacute;ltimo nome que tem uma grande contribui&ccedil;&atilde;o 
  pr&aacute;tica para ser apreciada: David McClelland, psic&oacute;logo da Universidade 
  de Harvard, com a Teoria das Necessidades Adquiridas. <br>
  <br>
  <strong>Tr&ecirc;s bases motivacionais </strong><br>
  <br>
  McClelland identificou tr&ecirc;s necessidades secund&aacute;rias adquiridas 
  socialmente: realiza&ccedil;&atilde;o, afilia&ccedil;&atilde;o e poder. Cada 
  indiv&iacute;duo apresenta n&iacute;veis diferentes dessas necessidades, mas 
  uma delas sempre predomina denotando um padr&atilde;o de comportamento. <br>
  <br>
  Pessoas motivadas por realiza&ccedil;&atilde;o s&atilde;o orientadas para tarefas, 
  procuram continuadamente a excel&ecirc;ncia, apreciam desafios significativos 
  e se satisfazem-se ao complet&aacute;-los, determinam metas realistas e monitoram 
  seu progresso em dire&ccedil;&atilde;o a elas. <br>
  <br>
  Indiv&iacute;duos motivados por afilia&ccedil;&atilde;o desejam estabelecer 
  e desenvolver relacionamentos pessoais pr&oacute;ximos e pertencer a grupos, 
  cultivam a cordialidade e afeto em suas rela&ccedil;&otilde;es, estimam o trabalho 
  em equipe mais do que o individual. <br>
  <br>
  Finalmente, aqueles motivados pelo poder apreciam exercer influ&ecirc;ncia sobre 
  as decis&otilde;es e os comportamentos dos outros, fazendo com que as pessoas 
  atuem de uma maneira diferente do convencional, utilizando-se da domina&ccedil;&atilde;o 
  (poder institucional) ou do carisma (poder pessoal). Gostam de competir e vencer 
  e de estar no controle das situa&ccedil;&otilde;es. <br>
  <br>
  Meu convite &eacute; para que voc&ecirc; reflita, respondendo a si mesmo: onde 
  me encaixo? &Eacute; prov&aacute;vel que voc&ecirc; goste de ter o controle, 
  deseje realizar coisas, tenha prazer em competir, estime cultivar rela&ccedil;&otilde;es 
  pessoais. Mas observe como h&aacute; um padr&atilde;o dominante. Se eu solicitar 
  a uma plat&eacute;ia que todos cruzem os bra&ccedil;os, algumas pessoas colocar&atilde;o 
  o bra&ccedil;o direito sobre o esquerdo e vice-versa. Se eu solicitar que invertam 
  essas posi&ccedil;&otilde;es, todos ser&atilde;o capazes de faz&ecirc;-lo, mas 
  seguramente sentir&atilde;o um certo desconforto. Assim s&atilde;o as prefer&ecirc;ncias: 
  tendemos a optar por alguns padr&otilde;es.Voc&ecirc; tem uma base motivacional 
  preponderante. <br>
  <br>
  <strong>Teoria aplicada &agrave; pr&aacute;tica </strong><br>
  <br>
  Em minha carreira como empreendedor e consultor, muitas vezes, questionei-me 
  por qual raz&atilde;o certas organiza&ccedil;&otilde;es fracassavam. Deparei-me 
  com modelos de neg&oacute;cios fant&aacute;sticos que n&atilde;o geravam resultados. 
  Encontrei empresas lucrativas que definhavam devido &agrave; incompatibilidade 
  entre seus s&oacute;cios. Observei executivos talentosos, por&eacute;m sem brilho 
  nos olhos. <br>
  <br>
  Hoje, &agrave; luz da Teoria de McClelland, passei a ter a vis&atilde;o menos 
  turva. Consigo compreender que para uma empresa lograr &ecirc;xito &eacute; 
  preciso a praticidade e o foco de pessoas motivadas pela realiza&ccedil;&atilde;o, 
  a lideran&ccedil;a e a firmeza de indiv&iacute;duos motivados pelo poder, a 
  sinergia e empatia daqueles motivados por afilia&ccedil;&atilde;o. <br>
  <br>
  Quando as empresas perceberem isso, ser&aacute; poss&iacute;vel encontrarmos 
  pessoas mais felizes trabalhando pelo simples fato de estarem posicionadas nos 
  lugares corretos. Passar&atilde;o a gostar do que fazem, pois poder&atilde;o 
  exercer suas habilidades com plenitude. <br>
  <br>
  Quando os empreendedores perceberem isso, ser&aacute; poss&iacute;vel construir 
  sociedades mais est&aacute;veis formadas por pessoas que se complementam mais 
  por suas habilidades e anseios, e menos por cultivarem apenas rela&ccedil;&otilde;es 
  de amizade. Teremos neg&oacute;cios mais s&oacute;lidos, gerando mais empregos, 
  sendo mais auto-sustent&aacute;veis. <br>
  <br>
  Quando as pessoas perceberem isso, ser&aacute; poss&iacute;vel que passem a 
  abrir m&atilde;o da necessidade de estarem certas - ou de algu&eacute;m estar 
  errado - sem abdicar de suas pr&oacute;prias verdades filos&oacute;ficas ou 
  opini&otilde;es mais sens&iacute;veis. E passem, a partir deste autoconhecimento, 
  a fazer o que podem, com o que t&ecirc;m, onde estiverem.</font></p>
</body>
</html>
