<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Conjugando o verbo empreender 
</font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">O apoio &agrave;queles 
  que est&atilde;o come&ccedil;ando vem de entidades como o Sebrae, de cursos 
  de institui&ccedil;&otilde;es especializadas, de empres&aacute;rios experientes 
  e da pr&oacute;pria experi&ecirc;ncia, adquirida nas empresas juniores.<br>
  <br>
  Para ser um empreendedor bem-sucedido n&atilde;o basta ter uma boa id&eacute;ia 
  na cabe&ccedil;a. Al&eacute;m de uma pitada de ousadia, &eacute; preciso planejar 
  bem o novo neg&oacute;cio. Caso contr&aacute;rio, o risco de fechar as portas 
  logo adiante se torna iminente. Para orientar o potencial novo empres&aacute;rio, 
  no Brasil existem diversas entidades que indicam os melhores caminhos a seguir. 
  Entre elas, vale citar o Servi&ccedil;o Brasileiro de Apoio &agrave;s Micro 
  e Pequenas Empresas (Sebrae), a Funda&ccedil;&atilde;o de Amparo &agrave; Pesquisa 
  de S&atilde;o Paulo (Fapesp) ou o Instituto Empreender Endeavor. <br>
  <br>
  Cada qual com o seu perfil, e muitas vezes formando parcerias entre elas, estas 
  organiza&ccedil;&otilde;es ajudam o futuro empres&aacute;rio a dar os primeiros 
  passos em busca de autonomia profissional. Segundo Carlos Monteiro, diretor-t&eacute;cnico 
  do Sebrae-SP, o risco de fal&ecirc;ncia daqueles que n&atilde;o se capacitam 
  nem planejam o seu neg&oacute;cio previamente &eacute; de 31% logo no primeiro 
  ano. &quot;O empreendedorismo e a inova&ccedil;&atilde;o s&atilde;o palavras-chave 
  para a economia brasileira. O Pa&iacute;s tem altos &iacute;ndices de desemprego 
  decorrentes da automatiza&ccedil;&atilde;o e da diminui&ccedil;&atilde;o dos 
  postos de trabalho&quot;, observa . &quot;Sobretudo os jovens rec&eacute;m-formados, 
  que entram no mercado e encontram as portas fechadas, sonham com o seu neg&oacute;cio 
  pr&oacute;prio&quot;, afirma o diretor-t&eacute;cnico do Sebrae. <br>
  <br>
  Mas esta solu&ccedil;&atilde;o costuma pregar armadilhas aos desavisados. A 
  alta carga tribut&aacute;ria somada &agrave;s taxas de juros descomunais e ao 
  excesso de burocracia podem ser fatais na hora de abrir uma empresa. Da&iacute; 
  a necessidade de planejamento e treinamento em gest&atilde;o - para aprender, 
  por exemplo, como lidar com o fluxo de caixa. Os dados exibidos por Monteiro 
  ilustram tal afirma&ccedil;&atilde;o. De acordo com ele, entre 1990 e 2002 foram 
  abertas, s&oacute; em S&atilde;o Paulo, 1,7 milh&atilde;o de pequenas e micro 
  empresas. Um milh&atilde;o delas j&aacute; fecharam as portas. &quot;A cria&ccedil;&atilde;o 
  de novas empresas &eacute; importante, mas mais importante ainda &eacute; ajud&aacute;-las 
  a se manter j&aacute; que elas geram emprego, renda e pagam impostos&quot;, 
  observa ele. <br>
  <br>
  <strong>DO CEBRAE AO SEBRAE</strong><br>
  <br>
  O Sebrae nasceu em 1972 como Centro de Apoio &agrave;s Pequenas e Micro Empresas 
  (Cebrae), vinculado ao Governo Federal. Em 1990, desligou-se do setor p&uacute;blico 
  para se transformar na atual organiza&ccedil;&atilde;o civil sem fins lucrativos 
  atuando como prestadora de servi&ccedil;os sociais aut&ocirc;noma. O Sebrae-SP 
  consolidou-se como uma entidade composta por representantes da iniciativa privada 
  e do setor p&uacute;blico sintonizando a&ccedil;&otilde;es para estimular e 
  promover as empresas de pequeno porte com as pol&iacute;ticas nacionais de desenvolvimento 
  econ&ocirc;mico e social do Pa&iacute;s. <br>
  <br>
  Os seus recursos s&atilde;o obtidos por meio de contribui&ccedil;&otilde;es 
  compuls&oacute;rias de 0,3%, tomadas das folhas de pagamento das empresas. A 
  verba &eacute; repassada para o Instituto Nacional de Seguridade Social (INSS) 
  e de l&aacute; encaminhada para o Sebrae &#8211; 40% para as unidades estaduais 
  e do Distrito Federal; 50% fica na entidade e os 10 % restantes comp&otilde;em 
  a sua reserva t&eacute;cnica. Outra eventual fonte de renda vem da cobran&ccedil;a 
  dos servi&ccedil;os prestados aos clientes.<br>
  <br>
  &quot;Funcionamos como uma empresa privada que gera lucro, traduzido em emprego 
  e renda&quot;, explica Monteiro. &quot;Devolvemos as contribui&ccedil;&otilde;es 
  promovendo cursos, palestras e programas de apoio ao empreendedor e fornecendo 
  orienta&ccedil;&atilde;o empresarial.&#8221; Para tanto, a entidade organiza 
  programas em projetos em diversos setores, como o Sistema Agroindustrial Integrado 
  em 520 munic&iacute;pios e que j&aacute; registra cerca de 227 mil atendimentos; 
  o Programa de Turismo Receptivo, em 114 munic&iacute;pios e a forma&ccedil;&atilde;o 
  de oito grupos de artes&atilde;os em 61 munic&iacute;pios, entre outros.<br>
  <br>
  Mais um programa de destaque &eacute; o Empreender no qual, em parceria com 
  outras associa&ccedil;&otilde;es, s&atilde;o formados n&uacute;cleos de pessoas 
  com a mesma atividade. Em Tatu&iacute;, por exemplo, os donos de farm&aacute;cias 
  costumam se reunir na sede do Sebrae para debater as suas dificuldades e encontrar 
  solu&ccedil;&otilde;es. Em S&atilde;o Carlos, o agrupamento &eacute; de costureiras. 
  <br>
  <br>
  Entre as a&ccedil;&otilde;es do Sebrae est&aacute; a forma&ccedil;&atilde;o 
  de incubadoras, em parceria com as prefeituras, a Federa&ccedil;&atilde;o das 
  Ind&uacute;strias de S&atilde;o Paulo (Fiesp) e outras entidades. Elas re&uacute;nem 
  pequenas e micro empresas em um mesmo espa&ccedil;o para desenvolver o seu neg&oacute;cio 
  durante dois anos sem pagar aluguel e demais custos, tais como &aacute;gua, 
  energia e secret&aacute;ria, entre outros. Em paralelo, s&atilde;o ministrados 
  cursos sobre gest&atilde;o e planejamento. Passado este per&iacute;odo, a empresa 
  &eacute; considerada graduada e come&ccedil;a a andar com as suas pr&oacute;prias 
  pernas. <br>
  <br>
  Atualmente a entidade conta 55 incubadoras &#8211; em um total de 1.364 empresas 
  apoiadas pelo projeto desde 1997 &#8211; com um faturamento m&eacute;dio mensal 
  total de R$ 4,2 milh&otilde;es. Durante os dois anos de incuba&ccedil;&atilde;o 
  registra-se 86,90% de taxa de sobreviv&ecirc;ncia das empresas. Ou seja, somente 
  13,10% delas fecham, contra os 37% de &quot;mortalidade&quot; que ocorre entre 
  os empreendimentos organizados fora das incubadoras. <br>
  <br>
  Se do seu lado o Sebrae d&aacute; apoio gerencial, de outro o Instituto Empreender 
  Endeavor funciona como est&iacute;mulo aos potenciais empres&aacute;rios. Com 
  sede em Nova York, esta &eacute; uma organiza&ccedil;&atilde;o sem fins lucrativos 
  que promove o desenvolvimento s&oacute;cio-econ&ocirc;mico de pa&iacute;ses 
  emergentes atrav&eacute;s do empreendedorismo. Atua na Argentina, Chile, Uruguai, 
  M&eacute;xico, &Aacute;frica do Sul e, desde 2000, no Brasil onde j&aacute; 
  gerou 2,5 mil empregos diretos e 13 mil indiretos em 50 empreendimentos para 
  os quais investidores colocaram R$ 84 milh&otilde;es.<br>
  <br>
  &quot;N&oacute;s apoiamos empresas nascentes que geram postos de trabalho com 
  neg&oacute;cios inovadores&quot;, explica Mar&iacute;lia Rocca, diretora do 
  instituto. Os selecionados recebem apoio personalizado da organiza&ccedil;&atilde;o 
  que os coloca dentro de sua rede de contatos. Endeavor nunca levanta capital 
  para eles, mas os ajuda a buscar financiamentos vi&aacute;veis entre os fundos 
  de capital de risco e institui&ccedil;&otilde;es como o j&aacute; citado Sebrae, 
  a Finep ou a Fapesp. Pelo menos 20 mil empreendedores t&ecirc;m acesso &agrave; 
  sua videoteca e biblioteca virtuais com 900 t&iacute;tulos. Tamb&eacute;m ministra 
  350 cursos de empreendedorismo por todo o Pa&iacute;s e semanalmente promove 
  workshops transmitidos pela internet (www.endeavor.org.br).<br>
  <br>
  Institui&ccedil;&atilde;o financiadora, a Fapesp det&eacute;m um patrim&ocirc;nio 
  de cerca de R$ 670 milh&otilde;es e or&ccedil;amento anual composto por 1% da 
  receita tribut&aacute;ria do Estado, o que a torna uma das grandes fomentadoras 
  do empreendedorismo, sobretudo na &aacute;rea de inova&ccedil;&atilde;o tecnol&oacute;gica. 
  Em 2003, s&oacute; em bolsas de doutorado a funda&ccedil;&atilde;o investiu 
  R$ 100 mil. Segundo o f&iacute;sico Jos&eacute; Fernando Perez, diretor cient&iacute;fico 
  da institui&ccedil;&atilde;o, o objetivo &eacute; desenvolver o sistema em pesquisa 
  tecnol&oacute;gica no Brasil. Para tanto, a Fapesp financia projetos de pesquisa 
  b&aacute;sica com qualidade e projetos de atualidade tecnol&oacute;gica com 
  alguma participa&ccedil;&atilde;o das empresas. Um de seus programas mais importantes 
  &eacute; o de parceria em inova&ccedil;&atilde;o tecnol&oacute;gica, o Pite, 
  co-financiado e desenvolvido por empresas como a Natura. <br>
  <br>
  Desde 1998, o seu Programa de Inova&ccedil;&atilde;o Tecnol&oacute;gica para 
  Pequenas Empresas (Pipe) j&aacute; financiou 320 pequenas empresas. E desde 
  o in&iacute;cio deste ano, 90 empreendedores fazem parte do Pipe Empreendedor 
  &#8211; financiados pela Fapesp em parceria com o Endeavor &#8211;, que estimula 
  o empres&aacute;rio, e o Sebrae-SP, que lhe d&aacute; apoio gerencial. Como 
  se v&ecirc;, o mundo do empreendedorismo &eacute; mais vasto do que parece, 
  basta encontrar o parceiro certo.</font></p>
<p align="justify"></p>
</body>
</html>
