<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Contratada por cooperativa tem direito a v&iacute;nculo empregat&iacute;cio </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">Contratada 
  por cooperativa tem direito a v&iacute;nculo empregat&iacute;cio </font><font face="verdana, tahoma, sans-serif"><br>
  <br>
  <font size="2">TRT-SP - 13.07.2006<br>
  <br>
  Quando uma empresa alega que empregado participa de cooperativa tentando mascarar 
  uma contrata&ccedil;&atilde;o irregular, fica obrigada a reconhecer o v&iacute;nculo 
  empregat&iacute;cio, a pagar verbas trabalhistas devidas por lei e d&aacute; 
  motivo para den&uacute;ncia &agrave; Delegacia Regional do Trabalho e Minist&eacute;rio 
  P&uacute;blico. <br>
  <br>
  Com esta observa&ccedil;&atilde;o, os ju&iacute;zes da 4&ordf; Turma do Tribunal 
  Regional do Trabalho da 2&ordf; Regi&atilde;o (TRT-SP) reconheceram o v&iacute;nculo 
  empregat&iacute;cio de ex-funcion&aacute;ria com a Editora Gr&aacute;ficos Burti 
  Ltda e responsabilizaram solidariamente a empresa Fulfillment Log&iacute;stica 
  de Distribui&ccedil;&atilde;o e Transportes Ltda e a Coopersar Cooperativa de 
  Servi&ccedil;os, Trabalho, Assist&ecirc;ncia, Qualifica&ccedil;&atilde;o Profissional 
  e Reclassifica&ccedil;&atilde;o Profissional S/C. <br>
  <br>
  Ap&oacute;s ser condenada pela 1&ordf; Vara do Trabalho de Guarulhos, a Fulfillment 
  recorreu ao TRT-SP alegando que os contratos de emprego celebrados com a Editora 
  n&atilde;o configurariam fraude, at&eacute; porque a funcion&aacute;ria foi 
  registrada e recebeu os valores relativos aos servi&ccedil;os que prestou. <br>
  <br>
  A Editora Gr&aacute;ficos Burti tamb&eacute;m recorreu, insistindo que a recorrida 
  teve contrato regido pela legisla&ccedil;&atilde;o do cooperativismo, sem prova 
  de fraude. <br>
  <br>
  O juiz Paulo Augusto C&acirc;mara, relator do processo no tribunal, observou 
  que, embora as empresas tentassem justificar a natureza de cooperativa da rela&ccedil;&atilde;o 
  de trabalho, n&atilde;o produziram prova que comprovasse o fato. Al&eacute;m 
  disso, testemunhas depuseram na Vara declarando que os trabalhadores n&atilde;o 
  eram cooperados e somente ap&oacute;s serem contratados eram encaminhados &agrave; 
  cooperativa. <br>
  <br>
  Segundo o juiz relator, &quot;a formalidade relativa &agrave; ades&atilde;o 
  &agrave; cooperativa perde subst&acirc;ncia ante o pagamento de sal&aacute;rio-base, 
  instituto que demonstra, de forma inequ&iacute;voca a presta&ccedil;&atilde;o 
  de servi&ccedil;os nos moldes do art. 3&ordm; da CLT.&quot; <br>
  O juiz Paulo Augusto C&acirc;mara concluiu que &quot;a Gr&aacute;ficos Burti 
  arregimentou m&atilde;o-de-obra ligada &agrave; consecu&ccedil;&atilde;o de 
  sua atividade-fim, atrav&eacute;s de falsa cooperativa, e que a rela&ccedil;&atilde;o 
  de emprego est&aacute; mascarada por evidente fraude&quot;. <br>
  <br>
  Por unanimidade de votos, os ju&iacute;zes da 4&ordf; turma acompanharam o relator, 
  mantendo a decis&atilde;o da vara que garantiu o v&iacute;nculo empregat&iacute;cio 
  e seus registros, pagamento de valores devidos pela rescis&atilde;o contratual, 
  multa e expedi&ccedil;&atilde;o de of&iacute;cios &agrave; Delegacia Regional 
  do Trabalho e Minist&eacute;rio P&uacute;blico do Trabalho, em virtude de fraude. 
  <br>
  <br>
  Proc TRT/SP n&ordm; 01902.2002.311.02.00-0<br>
  </font></font> </div>
</body>
</html>
