<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Contrata&ccedil;&atilde;o de deficientes - Lei deve ser flexibilizada</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">Contrata&ccedil;&atilde;o 
  de deficientes - Lei deve ser flexibilizada</font><font face="verdana, tahoma, sans-serif"><br>
  <br>
  <strong><font size="2">Empresas encontram dificuldades em adquirir m&atilde;o-de-obra 
  qualificada</font></strong><font size="2"><br>
  <br>
  As empresas brasileiras t&ecirc;m encontrado dificuldades em cumprir a Lei n&deg; 
  8.213/91, que em seu artigo 93 determina que a empresa com 100 ou mais empregados 
  est&aacute; obrigada a preencher um percentual de seus cargos com benefici&aacute;rios 
  da Previd&ecirc;ncia Social reabilitados ou com pessoas portadoras de defici&ecirc;ncia. 
  &quot;O maior problema &eacute; que grande parte dos candidatos n&atilde;o est&aacute; 
  capacitada nem treinada adequadamente para exercer fun&ccedil;&otilde;es em 
  f&aacute;bricas e escrit&oacute;rios, frustrando a expectativa gerada por essa 
  nova demanda, j&aacute; que o mercado n&atilde;o oferece op&ccedil;&otilde;es 
  suficientes para tal forma&ccedil;&atilde;o&quot;, afirma M&aacute;rcia Regina 
  Pozelli Hernandez, advogada do escrit&oacute;rio Mesquita Barros Advogados e 
  mestre em direito do trabalho pela PUC-SP<br>
  <br>
  &quot;A flexibiliza&ccedil;&atilde;o da lei deve ser discutida e alguns pontos 
  precisam ser reavaliados. As empresas est&atilde;o interessadas em contratar 
  portadores de defici&ecirc;ncia, mas est&atilde;o encontrando barreiras na qualifica&ccedil;&atilde;o 
  da m&atilde;o-de-obra. A solu&ccedil;&atilde;o seria buscar solu&ccedil;&otilde;es 
  criativas e negociadas, com comprometimento social e sensibilidade das autoridades 
  competentes&quot;, diz M&aacute;rcia.<br>
  <br>
  Pela lei, as empresas devem preencher parte de suas vagas com benefici&aacute;rios 
  da Previd&ecirc;ncia Social reabilitados ou com pessoas portadoras de defici&ecirc;ncia 
  na seguinte propor&ccedil;&atilde;o: at&eacute; 200 empregados, 2% das vagas; 
  de 201 a 500 empregados, 3%; de 501 a 1.000, 4%; mais de 1.000: 5%.<br>
  <br>
  M&aacute;rcia ressalta ser importante a abertura pelo Minist&eacute;rio do Trabalho 
  de um canal de negocia&ccedil;&otilde;es com as empresas para, antes de mult&aacute;-las, 
  trocar informa&ccedil;&otilde;es sobre as dificuldades encontradas. Muitas vezes, 
  a vaga dispon&iacute;vel n&atilde;o &eacute; preenchida ou sequer procurada 
  pelo deficiente, por falta de qualifica&ccedil;&atilde;o t&eacute;cnica, impossibilitando, 
  por raz&otilde;es alheias &agrave; vontade da empresa, o cumprimento da cota 
  legal.<br>
  </font> </font> </div>
</body>
</html>
