<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Desculpas esfarrapadas para 
justificar falta </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Voc&ecirc; 
  j&aacute; ouviu falar do cachorro que comeu o dever de casa, mas o que falar 
  sobre gato que desconectou o r&aacute;dio-rel&oacute;gio? Ultimamente, as pessoas 
  t&ecirc;m se mostrado cada vez mais criativas quando n&atilde;o est&atilde;o 
  com vontade de ir ao trabalho. Na pesquisa &quot;Out of the Office&quot; da 
  consultoria americana CareerBuilder, mais de um ter&ccedil;o dos trabalhadores 
  entrevistados declararam ter &#8220;matado&#8221; trabalho nos &uacute;ltimos 
  12 meses. Trinta e cinco por cento admitiram ter justificado uma falta com uma 
  suposta doen&ccedil;a, mesmo se sentindo bem, pelo menos uma vez durante o &uacute;ltimo 
  ano, e 10% fizeram isso tr&ecirc;s ou mais vezes no mesmo per&iacute;odo.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Os tr&ecirc;s 
  principais motivos apontados para simular uma doen&ccedil;a s&atilde;o &#8220;resolver 
  quest&otilde;es pessoais&#8221;, &#8220;dormir mais&#8221; e &#8220;apenas relaxar&#8221;. 
  Tamb&eacute;m foram citados &#8220;compromissos com o filho&#8221;, &#8220;mau 
  tempo&#8221;, &#8220;planos com amigos&#8221; e &#8220;entrevista de emprego&#8221;.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Vinte por 
  cento dos trabalhadores &#8220;mataram trabalho&#8221; simplesmente porque n&atilde;o 
  estavam a fim de ir ao escrit&oacute;rio no dia em quest&atilde;o. Vinte e cinco 
  por cento afirmam encarar esses dias de &#8220;n&atilde;o-estou-me-sentindo-bem&#8221; 
  como folgas extras.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">A pesquisa 
  &#8220;Faltas n&atilde;o agendadas de 2004&#8221;, conduzida pela Harris Interactive, 
  empresa americana especializada em pesquisas de mercado pela Internet, confirmou 
  essa tend&ecirc;ncia. A pesquisa mostrou que a maioria dos empregados que n&atilde;o 
  aparecem no trabalho n&atilde;o est&aacute; doente, ou com qualquer problema 
  f&iacute;sico. Na verdade, apenas 38% das faltas n&atilde;o previstas s&atilde;o 
  motivadas por doen&ccedil;a ou mal-estar, enquanto as 62% restantes incluem 
  quest&otilde;es familiares (23%), assuntos pessoais (18%), estresse (11%) e 
  sensa&ccedil;&atilde;o de merecimento (10%).</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Uma tend&ecirc;ncia 
  que tamb&eacute;m pode estar influenciando o aumento das faltas n&atilde;o previstas 
  &eacute; a redu&ccedil;&atilde;o, ano a ano, do n&uacute;mero de empregadores 
  que permitem que seus funcion&aacute;rios faltem por problemas de sa&uacute;de, 
  tendo despencado de mais de a metade das empresas em 2000 (51%) para 37% em 
  2004.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Mas voc&ecirc; 
  conseguiria se sair com a desculpa de que precisou ir ao funeral do cachorrinho 
  da sua m&atilde;e ou que teve c&acirc;ncer no c&eacute;rebro? Voc&ecirc; acreditaria 
  em um empregado que adoeceu com uma gripe su&iacute;na, que esqueceu o caminho 
  at&eacute; o trabalho ou que foi preso por engano? Aqui v&atilde;o algumas das 
  desculpas mais bizarras j&aacute; dadas para faltar ao trabalho:</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">-Eu fui atacado 
  por um gamb&aacute;<br>
  -Eu ca&iacute; sobre o meu cachorro e fiquei inconsciente<br>
  -Meu &ocirc;nibus quebrou e foi atacado por ladr&otilde;es<br>
  -Eu fui preso porque me confundiram com outra pessoa<br>
  -Eu esqueci de voltar ao trabalho depois do almo&ccedil;o<br>
  -Eu n&atilde;o conseguia encontrar meus sapatos<br>
  -Eu me machuquei jogando boliche<br>
  -Eu fui mordido por uma cobra venenosa<br>
  -Eu dei perda total no carro da minha mulher depois de colidir com uma vaca<br>
  -O aparelho de fazer permanente queimou meu cabelo e eu tive que ir ao cabeleireiro<br>
  -Eu fugi de casa para me casar<br>
  -Meu c&eacute;rebro adormeceu e eu n&atilde;o conseguia acord&aacute;-lo<br>
  -Meu gato desconectou o despertador da tomada<br>
  -Eu tive que embarcar os ossos da minha m&atilde;e para a &Iacute;ndia (obs: 
  ela faleceu h&aacute; 20 anos) <br>
  -Eu me esqueci que dia da semana era<br>
  -Algu&eacute;m colocou alguma droga no meu drink na noite anterior<br>
  -Uma &aacute;rvore caiu sobre meu carro<br>
  -Meu macaco morreu<br>
  <br>
  Fonte: AOL<br>
  </font> </p>
</body>
</html>
