<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Desemprego zero </font><font face="verdana, tahoma, sans-serif"><br>
<font size="-7">Tom Coelho </font></font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">H&aacute; 
  exatos onze anos experimentei o sabor amargo do desemprego. Por op&ccedil;&atilde;o, 
  eu deixava um cargo de ger&ecirc;ncia de filial numa empresa exportadora de 
  caf&eacute; cru em gr&atilde;o, onde desenvolvera ao longo de apenas dez meses 
  um trabalho que a al&ccedil;ou da 45&ordf; posi&ccedil;&atilde;o, no ranking 
  das maiores exportadoras brasileiras dentro de seu segmento, para a 21&ordf; 
  coloca&ccedil;&atilde;o. <br>
  <br>
  Era o fim de um ciclo. N&atilde;o havia mais espa&ccedil;o para crescimento 
  dentro daquela estrutura. Foi quando cunhei a express&atilde;o &quot;bater com 
  a cabe&ccedil;a no teto&quot;. Tomada a decis&atilde;o, fui enfrentar a frialdade 
  do mercado de trabalho. As expectativas de uma r&aacute;pida recoloca&ccedil;&atilde;o 
  eram elevadas. Afinal, eu era jovem, impetuoso, determinado e carregava na bagagem 
  uma s&eacute;rie de realiza&ccedil;&otilde;es concretas. <br>
  <br>
  O mundo real, no entanto, ensinou-me outras verdades. A tenra idade n&atilde;o 
  era um aspecto positivo, mas uma fragilidade, pois &quot;garotos&quot; de 21 
  anos de idade n&atilde;o podiam ter a experi&ecirc;ncia exigida para cargos 
  de supervis&atilde;o e ger&ecirc;ncia ? assim como &quot;velhos&quot; de 45 
  anos simbolizavam arca&iacute;smo e retrocesso. <br>
  <br>
  Descobri tamb&eacute;m a exist&ecirc;ncia de algumas regras para entrar no jogo. 
  A forma&ccedil;&atilde;o acad&ecirc;mica s&oacute;lida era a primeira delas. 
  Isso significava n&atilde;o apenas uma faculdade de renome, mas tamb&eacute;m 
  algo &oacute;bvio: o curso superior conclu&iacute;do. E eu abandonara meus estudos 
  para assumir o cargo que me fora ofertado, pois seria exercido em outro Estado 
  da Federa&ccedil;&atilde;o. <br>
  <br>
  Aprendi, ainda, a irrelev&acirc;ncia de dominar o idioma p&aacute;trio, na linguagem 
  falada e escrita, ante a flu&ecirc;ncia em ingl&ecirc;s de outro candidato, 
  o qual estaria sempre anos-luz &agrave; frente mesmo escrevendo exce&ccedil;&atilde;o 
  com dois (ou quatro) &quot;s&quot; ou pronunciando &quot;poblema&quot; (sic) 
  a cada duas frases. <br>
  <br>
  Em meio a tantas outras descobertas sobre como funciona o &quot;sistema&quot;, 
  observei sete longos meses passarem diante de meus olhos. Ao longo desse per&iacute;odo, 
  retomei os estudos, fiz uma s&eacute;rie de cursos pr&aacute;ticos complementares, 
  reduzi minha pretens&atilde;o salarial. Mas ao t&eacute;rmino destes sete meses, 
  eu n&atilde;o recebera qualquer proposta concreta de trabalho, minhas reservas 
  financeiras tinham se exaurido, minha auto-estima estava em colapso. <br>
  <br>
  <strong>Empreendedorismo de necessidade </strong><br>
  <br>
  Dentro deste contexto, parti para a &quot;carreira solo&quot;. Era preciso fazer 
  algo com o pouco de orgulho-pr&oacute;prio que ainda me restava. Era preciso 
  que eu me colocasse &agrave; prova. Foi assim que abracei o auto-empreendedorismo 
  como op&ccedil;&atilde;o de vida. Mais do que uma necessidade, foi minha t&aacute;bua 
  de salva&ccedil;&atilde;o. <br>
  <br>
  Uma d&eacute;cada se passou desde ent&atilde;o. E o mercado de trabalho continua 
  muito pr&oacute;ximo da realidade que experienciei. As restri&ccedil;&otilde;es 
  quanto &agrave; idade persistem. A forma&ccedil;&atilde;o acad&ecirc;mica demanda 
  atualmente, al&eacute;m do curso superior completo, um MBA de qualquer coisa. 
  O espanhol tem que acompanhar o ingl&ecirc;s, permanecendo o portugu&ecirc;s 
  em segundo plano. <br>
  <br>
  O desemprego &eacute; um acontecimento medonho. Quanto mais ele se prolonga, 
  mais afeta negativamente o profissional. Quando atinge um pai ou um arrimo de 
  fam&iacute;lia, ent&atilde;o, assume conota&ccedil;&atilde;o s&aacute;dica e 
  perniciosa. Apenas quem vivenciou isso consegue entender o porqu&ecirc; do olhar 
  opaco e dos ombros arqueados daquele que n&atilde;o tem a possibilidade de dizer 
  ao mundo a que veio. <br>
  Por isso, quero convoc&aacute;-los a uma campanha pelo desemprego zero. Mas 
  n&atilde;o se trata de uma mo&ccedil;&atilde;o de &acirc;mbito governamental. 
  Trata-se de uma atitude, de um lema, de uma profiss&atilde;o de f&eacute;. Trata-se 
  de cada um de n&oacute;s firmarmos compromisso pessoal para buscarmos e permanecermos 
  dignamente empregados, seja num neg&oacute;cio pr&oacute;prio ou de terceiros. 
  Trata-se de voc&ecirc; descobrir com a m&aacute;xima urg&ecirc;ncia, acima e 
  a despeito de tudo, qual sua voca&ccedil;&atilde;o. E segui-la. <br>
  <br>
  Isso abrange tamb&eacute;m os &quot;empregados-desempregados&quot;, uma categoria 
  de pessoas que vendem barato seus sonhos, exercendo atividades que n&atilde;o 
  correspondem ao que seus cora&ccedil;&otilde;es mandam, vagando pelo mundo corporativo 
  como almas errantes. <br>
  <br>
  Espero ver estas pessoas agraciadas pela autoconsci&ecirc;ncia, para despertarem 
  para quem s&atilde;o; presenteadas pela coragem, para fazerem o que desejam; 
  estimuladas pela ousadia, para empreenderem por oportunidade; e sensibilizadas 
  pela emo&ccedil;&atilde;o, para levar este princ&iacute;pio adiante, ofertando, 
  sempre que poss&iacute;vel, um novo posto de trabalho, industrializando a esperan&ccedil;a. 
  <br>
  </font></p>
</body>
</html>
