<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>ISO 9001:2000 – Desmistificando o Sistema de Gestão da Qualidade 
</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body link="#0000FF" vlink="#0000FF" alink="#FF0000" bgcolor="#FFFFE6">
<strong><font size="4" face="verdana, tahoma, sans-serif"> ISO 9001:2000 &#8211; 
Desmistificando o Sistema de Gest&atilde;o da Qualidade </font></strong><font face="verdana, tahoma, sans-serif"> 
<p><strong><font size="2">Objetivo</font></strong><font size="2"><br>
  Desmistificar a implanta&ccedil;&atilde;o da ISO 9001:2000, observando seu hist&oacute;rico, 
  considerando sua origem, estrutura, funcionamento e seu papel na vida das pessoas 
  e empresa.<br>
  Capacitar os profissionais a entender e atender plenamente as diretrizes das 
  Normas ISO 9001:2000, atrav&eacute;s de uma vis&atilde;o geral sobre os requisitos, 
  processos sist&ecirc;micos, tipos de auditorias, organismos certificadores, 
  esclarecendo os mecanismos de certifica&ccedil;&atilde;o de Sistemas de Gest&atilde;o 
  da Qualidade, bem como os benef&iacute;cios e dificuldades da implanta&ccedil;&atilde;o 
  destas normas.</font></p>
<p><font size="2"><strong>A quem se destina</strong><br>
  - Profissionais de todas as &aacute;reas, diretamente ou indiretamente respons&aacute;veis 
  por &aacute;reas ou assuntos relacionados com o Sistema de Gest&atilde;o da 
  Qualidade na empresa;<br>
  - Interessados de um modo geral, que pretendam conhecer as diretrizes dos processos 
  de gest&atilde;o.</font></p>
<p><font size="2"><strong>Programa</strong><br>
  Conceitos da Qualidade;<br>
  A origem da ISO;<br>
  Benef&iacute;cios, riscos, vantagens e desvantagens da certifica&ccedil;&atilde;o;<br>
  A Norma ISO 9001:2000 &#8211; Conhecendo, avaliando e Interpretando;<br>
  O Sistema de Gest&atilde;o da Qualidade - Por que adotar Normas?<br>
  Vis&atilde;o geral sobre gerenciamento de processos;<br>
  O uso de indicadores para medir a efic&aacute;cia dos processos;<br>
  Entidades Credenciadas para a Certifica&ccedil;&atilde;o;<br>
  Implanta&ccedil;&atilde;o<br>
  - Considera&ccedil;&otilde;es Iniciais;<br>
  - Plano Corporativo;<br>
  - Plano Setorial;<br>
  - Exerc&iacute;cios.</font></p>
<p><font size="2"><strong>Metodologia </strong><br>
  Apresenta&ccedil;&otilde;es te&oacute;ricas, exerc&iacute;cios pr&aacute;ticos 
  e a utiliza&ccedil;&atilde;o de diversas din&acirc;micas em grupo, tornando 
  o ambiente descontra&iacute;do e prop&iacute;cio para a assimila&ccedil;&atilde;o 
  do conte&uacute;do.</font></p>
<p><font color="#0000FF" size="2">As discuss&otilde;es em grupo, trocas de experi&ecirc;ncias 
  e estudo de casos, visam enriquecer o conte&uacute;do assimilado pelos participantes. 
  Assim, contamos com um n&uacute;mero m&iacute;nimo de pessoas para que o curso 
  possa atingir seu objetivo, sem o que, a VALENTIM Consultoria &amp; Servi&ccedil;os 
  se reserva o direito de cancelar sua realiza&ccedil;&atilde;o, notificando previamente 
  os inscritos.</font></p>
<p><font size="2"><strong>Informa&ccedil;&otilde;es:</strong><br>
  Carga hor&aacute;ria: 08 horas<br>
  </font><font size="2" face="Verdana, tahoma, sans-serif">Hor&aacute;rio: 08h30m 
  &agrave;s 17h30m (Intervalos saud&aacute;veis para almo&ccedil;o e coffee-break)<br>
  Investimento: <b>R$ 260,00</b> - Incluindo apostila, certificado e coffee-break (dois por dia).<br>
  Local: <strong>Avenida Paulista, 568 - 7º andar (a 50 metros do metr&ocirc; 
  Brigadeiro) – S&atilde;o Paulo/SP.</strong><br>
  </font></p>
</font>
<p><font size="2" face="Verdana, tahoma, sans-serif">Demais informa&ccedil;&otilde;es 
  e Inscri&ccedil;&otilde;es pelo fone/fax <strong>11- 3463-3274 / 6646-7740</strong> 
  ou atrav&eacute;s do e-mail <a href="mailto:atendimento@valentimconsultoria.com.br">atendimento@valentimconsultoria.com.br</a></font></p>
<font face="verdana, tahoma, sans-serif">
<p><font size="2">Para realizar este treinamento em sua empresa, solicite or&ccedil;amento 
  atrav&eacute;s do e-mail <a href="maito:cursos@valentimconsultoria.com.br">cursos@valentimconsultoria.com.br</a>. 
  <b>Atendemos em todo o Brasil</b>.<br>
  </font></p>
</font> 
</body>
</html>