<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Dona-de-casa pode se aposentar</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Dona-de-casa pode se aposentar 
</font> 
<p align="left"><font size="2" face="verdana, tahoma, sans-serif">Demorou, mas 
  finalmente as donas-de-casa foram reconhecidas como trabalhadoras com direito 
  a aposentadoria especial pela Previd&ecirc;ncia Social.<br>
  <br>
  O texto promulgado na ter&ccedil;a pelo Congresso Nacional, faz parte da reforma 
  da Previd&ecirc;ncia e ainda vai ser regulamentado, mas agora o direito j&aacute; 
  est&aacute; adquirido.<br>
  <br>
  Ela lava, passa, cozinha, trabalha s&aacute;bados, domingos e feriados e n&atilde;o 
  tem direito a f&eacute;rias. Para se aposentar, ela tinha que contribuir para 
  a Previd&ecirc;ncia como trabalhadora aut&ocirc;noma. Essa al&iacute;quota hoje 
  &eacute; de 16%.<br>
  Pelo texto aprovado, a dona-de-casa com renda familiar de at&eacute; tr&ecirc;s 
  sal&aacute;rios m&iacute;nimos ter&aacute; uma contribui&ccedil;&atilde;o bem 
  menor. &#8220;Talvez seja uma contribui&ccedil;&atilde;o de 5% a 6%, para justamente 
  atrair aqueles que t&ecirc;m pouco recurso financeiro pra pagar&#8221;, disse 
  o advogado Wagner Balera.<br>
  <br>
  A defini&ccedil;&atilde;o do valor a ser pago ainda depende de uma lei que vai 
  definir tamb&eacute;m o prazo de contribui&ccedil;&atilde;o e o per&iacute;odo 
  de car&ecirc;ncia, mas uma coisa &eacute; certa: uma mulher que trabalhava fora 
  antes de se casar vai poder recuperar as contribui&ccedil;&otilde;es antigas 
  e som&aacute;-las ao prazo de recolhimento j&aacute; como dona-de-casa.<br>
  <br>
  Outro benef&iacute;cio que a profissional do lar adquire &eacute; o aux&iacute;lio 
  doen&ccedil;a. Esse vale a partir do 13&ordm; m&ecirc;s de contribui&ccedil;&atilde;o, 
  como para qualquer trabalhador. A dona-de-casa profissional n&atilde;o vai precisar 
  de carteira de trabalho.<br>
  <br>
  &#8220;Ela vai contribuir atrav&eacute;s de um carn&ecirc;. Vai ao banco se 
  inscreve e passa a partir da&iacute; a contribuir. N&atilde;o h&aacute; necessidade 
  de carteira de trabalho. O marido n&atilde;o &eacute; patr&atilde;o&#8221;, 
  disse o advogado.</font></p>
<p align="right"><font size="2" face="verdana, tahoma, sans-serif"> Jornal Hoje 
  - Rede Globo</font><font face="verdana, tahoma, sans-serif"><br>
  </font></p>
</body>
</html>
