<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">Em busca 
  de um l&iacute;der</font><font face="verdana, tahoma, sans-serif"><br>
  <font size="2">Headhunter mostra quais os atributos que fazem de um profissional 
  um l&iacute;der </font></font></div>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Todas as 
  empresas precisam de profissionais mais qualificados para incentivar, acompanhar 
  e coordenar equipes de trabalho. Essa &eacute; a fun&ccedil;&atilde;o do l&iacute;der, 
  muito procurado por headhunters e especialistas em gest&atilde;o de pessoas. 
  Algumas caracter&iacute;sticas s&atilde;o essenciais no perfil de um l&iacute;der 
  j&aacute; que &eacute; ele o respons&aacute;vel por transmitir a for&ccedil;a 
  e dinamismo da empresa para os outros funcion&aacute;rios.<br>
  <br>
  Algumas pessoas s&atilde;o l&iacute;deres natas. Elas criam brincadeiras, sempre 
  t&ecirc;m respostas r&aacute;pidas, definem objetivos e conseguem influenciar 
  todos ao redor. &quot;S&atilde;o esses detalhes que fazem diferen&ccedil;a entre 
  os profissionais. Todos podem desenvolver aptid&otilde;es de lideran&ccedil;a. 
  O ideal &eacute; saber como e quando demonstrar essas caracter&iacute;sticas 
  no trabalho&quot;, afirma Jo&atilde;o Pedro Caiado, especialista em servi&ccedil;os 
  de headhunter e outplacement e presidente da Human Development Organization.<br>
  <br>
  Segundo o especialista, a maioria das empresas busca profissionais que n&atilde;o 
  sejam narcisistas, autorit&aacute;rios nem centralizadores. Um bom l&iacute;der 
  &eacute; aquele que sabe delegar, reconhecer talentos, dividir elogios e ter 
  firmeza para falar com funcion&aacute;rios, sem deixa-los acuados ou reprimidos. 
  O ideal &eacute; que a equipe sinta que o l&iacute;der faz parte do time tanto 
  quanto os outros.<br>
  <br>
  Motiva&ccedil;&atilde;o e maturidade profissional s&atilde;o outros dois aspectos 
  que contam bastante, j&aacute; que o l&iacute;der precisa direcionar a equipe 
  de uma forma positiva, din&acirc;mica e experiente. Segundo Wilson Mileris, 
  consultor nas &aacute;reas de lideran&ccedil;a, motiva&ccedil;&atilde;o e vendas, 
  um l&iacute;der precisa ter uma equipe comprometida, afinada e principalmente 
  motivada, pois sozinho n&atilde;o ser&aacute; capaz de resolver todos os problemas 
  e realizar as in&uacute;meras tarefas do dia-a-dia.<br>
  <br>
  &quot;Liderar &eacute; diferente de oprimir e coagir seus liderados &eacute; 
  fazer com que a equipe seja homog&ecirc;nea e participativa e busque junto alcan&ccedil;ar 
  os objetivos comuns. &Eacute; preciso maturidade para reunir as habilidades 
  gerenciais e compartilh&aacute;-las, sem ego&iacute;smo, com a equipe. Um l&iacute;der 
  deve ampliar as habilidades do seu grupo, fundamentalmente, orientar, educar, 
  treinar e compartilhar&quot;, afirma Mileris.<br>
  <br>
  Mas, Caiado lembra: qualquer um pode se tornar um l&iacute;der. &Eacute; s&oacute; 
  querer e seguir algumas dicas dos atributos que as empresas buscam em um l&iacute;der. 
  S&atilde;o elas:<br>
  <br>
  - Ter s&oacute;lida forma&ccedil;&atilde;o cultural, al&eacute;m da espec&iacute;fica;<br>
  - Ter vis&atilde;o estrat&eacute;gica e garantir a qualidade na opera&ccedil;&atilde;o;<br>
  - Conhecer o funcionamento de todas as &aacute;reas que gerencia e ser cooperativo. 
  Ir al&eacute;m de suas fun&ccedil;&otilde;es sem jamais esquecer que o l&iacute;der 
  faz parte da equipe;<br>
  - Estabelecer regras e limites de forma clara para os funcion&aacute;rios. Mas, 
  saber abrir m&atilde;o quando necess&aacute;rio;<br>
  - Reconhecer os talentos dos colegas, seja por meio de elogios ou por gratifica&ccedil;&atilde;o 
  financeira;<br>
  - Ter iniciativa e tomar decis&otilde;es r&aacute;pidas e precisas;<br>
  - Compartilhar id&eacute;ias e manter um alto grau de comunica&ccedil;&atilde;o 
  entre os colaboradores;<br>
  - Criar um ambiente onde todos se sintam comprometidas e saibam a import&acirc;ncia 
  de cada fase de colabora&ccedil;&atilde;o para atingir os objetivos;<br>
  - Procurar saber se a empresa ou &aacute;rea atende as expectativas profissionais 
  dos funcion&aacute;rios. Em caso negativo, procurar saber o que pode ser feito;<br>
  - Em caso de crise, observar onde houve falha para evitar novas surpresas desagrad&aacute;veis 
  posteriormente;<br>
  - Saber tranq&uuml;ilizar as pessoas ao redor e influenci&aacute;-las a tomar 
  atitudes que possam ter resultados r&aacute;pidos;<br>
  - Inspirar e cativar os funcion&aacute;rios. Ningu&eacute;m se deixa contagiar 
  por algu&eacute;m que n&atilde;o lhe d&aacute; motiva&ccedil;&atilde;o nem for&ccedil;a.<br>
  </font> </p>
</body>
</html>
