<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Em empresas n&atilde;o inscritas no PAT, vale-refei&ccedil;&atilde;o &eacute; parte integrante do sal&aacute;rio </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Em empresas n&atilde;o inscritas 
no PAT, vale-refei&ccedil;&atilde;o &eacute; parte integrante do sal&aacute;rio 
</font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">&#8220;Para 
  que o fornecimento de refei&ccedil;&atilde;o aos seus empregados n&atilde;o 
  seja caracterizado como de natureza salarial, as empresas precisam estar inscritas 
  no PAT (Programa de Alimenta&ccedil;&atilde;o ao Trabalhador)&#8221;, observa 
  o advogado trabalhista do Mesquita Barros Advogados, Jos&eacute; Ubirajara Peluso. 
  O especialista se pronunciou sobre o assunto ao analisar recente decis&atilde;o 
  da Primeira Turma do TST (Tribunal Superior do Trabalho), que caracterizou como 
  de natureza salarial o fornecimento de refei&ccedil;&atilde;o feita a um empregado 
  de uma ind&uacute;stria sul matogrossense. A empresa descontava do sal&aacute;rio 
  do empregado um valor simb&oacute;lico relativo &agrave; alimenta&ccedil;&atilde;o 
  fornecida.<br>
  <br>
  O advogado adverte que a empresa acaba sendo penalizada ao fornecer gratuita 
  e espontaneamente a alimenta&ccedil;&atilde;o ao empregado, sem estar inscrita 
  no programa. O valor &eacute; considerado como benef&iacute;cio pessoal ao trabalhador 
  e caracterizado como sal&aacute;rio, devendo ser somado &agrave;s verbas rescis&oacute;rias.<br>
  <br>
  Ele explica tamb&eacute;m que, algumas utilidades, apesar de pessoais, a lei 
  n&atilde;o considera como sal&aacute;rio para estimular o empregador a conced&ecirc;-los 
  ao empregado. Entre elas est&atilde;o a educa&ccedil;&atilde;o, assist&ecirc;ncia 
  m&eacute;dica, seguro de vida, previd&ecirc;ncia privada, vale-transporte e 
  a alimenta&ccedil;&atilde;o concedida com base no PAT.<br>
  <br>
  Sobre o caso em quest&atilde;o, Peluso comenta que a cobran&ccedil;a de uma 
  quantia simb&oacute;lica do trabalhador faz presumir a inten&ccedil;&atilde;o 
  de desobedi&ecirc;ncia das normas trabalhistas e n&atilde;o afasta o car&aacute;ter 
  de sal&aacute;rio-utilidade ou &#8220;in natura&#8221;. Ou seja, &eacute; um 
  benef&iacute;cio pessoal e, portanto, integra o conceito de sal&aacute;rio e, 
  conseq&uuml;entemente, as verbas rescis&oacute;rias.<br>
  <br>
  O especialista lembra ainda que o valor do benef&iacute;cio serve de base para 
  os descontos e recolhimentos de previd&ecirc;ncia social, imposto de renda, 
  FGTS, al&eacute;m dos pagamentos do 13&ordm; sal&aacute;rio e da remunera&ccedil;&atilde;o 
  das f&eacute;rias e das verbas rescis&oacute;rias, considerados o aviso pr&eacute;vio, 
  f&eacute;rias e 13&ordm; sal&aacute;rio proporcionais e o FGTS. Isto porque 
  estas parcelas s&atilde;o calculadas com base no sal&aacute;rio do empregado, 
  seja em dinheiro ou em utilidades.<br>
  </font> </p>
</body>
</html>
