<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Empregador deve comunicar acidente ocorrido fora da empresa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Empregador deve comunicar acidente 
ocorrido fora da empresa</font><font face="verdana, tahoma, sans-serif"><br>
<br>
</font>
<div align="justify"><font size="2" face="verdana, tahoma, sans-serif">Not&iacute;cias 
  MPS - 12.07.2006<br>
  Situa&ccedil;&atilde;o tamb&eacute;m &eacute; considerada acidente de trabalho 
  pela legisla&ccedil;&atilde;o previdenci&aacute;ria. </font></div>
<font size="2">
<p align="justify"><font face="verdana, tahoma, sans-serif">Quando o segurado 
  empregado sofre um acidente ao se dirigir para o local de trabalho ou ao voltar 
  para sua resid&ecirc;ncia, a empresa &eacute; obrigada a comunicar o fato ao 
  Instituto Nacional do Seguro Social (INSS). Por&eacute;m, &eacute; preciso conhecer 
  a defini&ccedil;&atilde;o desse tipo de acidente para evitar erros na comunica&ccedil;&atilde;o 
  e prejudicar a concess&atilde;o inicial do benef&iacute;cio requerido pelo funcion&aacute;rio 
  ap&oacute;s 15 dias de afastamento. </font></p>
<p align="justify"><font face="verdana, tahoma, sans-serif">O acidente de percurso 
  &eacute; todo acidente que acontece no deslocamento do empregado de casa para 
  o trabalho e vice-versa, considerando o tempo habitual do trajeto e sem a ocorr&ecirc;ncia 
  de desvios para interesse pr&oacute;prio. De acordo com a legisla&ccedil;&atilde;o 
  previdenci&aacute;ria, o acidente de percurso (trajeto) tamb&eacute;m &eacute; 
  um tipo de acidente de trabalho, assim como aquele adquirido ou desencadeado 
  em fun&ccedil;&atilde;o de condi&ccedil;&otilde;es especiais em que o trabalho 
  &eacute; realizado ou por doen&ccedil;a profissional, e isenta o trabalhador 
  da car&ecirc;ncia m&iacute;nima de 12 contribui&ccedil;&otilde;es mensais. </font></p>
<p align="justify"><font face="verdana, tahoma, sans-serif">A empresa deve preencher 
  corretamente seis vias do formul&aacute;rio de Comunica&ccedil;&atilde;o de 
  Acidentes de Trabalho (CAT), dispon&iacute;vel no site <a href="www.previdencia.gov.br">www.previdencia.gov.br</a> 
  ou nas ag&ecirc;ncias da Previd&ecirc;ncia Social. Uma via fica com o empregador 
  e as outras devem se destinadas ao INSS, ao segurado ou dependente, ao sindicato 
  de classe do trabalhador, ao Sistema &Uacute;nico de Sa&uacute;de (SUS) e &agrave; 
  Delegacia Regional do Trabalho (DRT). </font></p>
</font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">O funcion&aacute;rio 
  deve apresentar a Carteira de Identidade, Carteira de Trabalho, Certid&atilde;o 
  de Nascimento ou Casamento, CPF, Pis/Pasep e a CAT. Ap&oacute;s requerer o benef&iacute;cio, 
  o segurado passar&aacute; pela per&iacute;cia m&eacute;dica do Instituto.<br>
  </font></p>
<p>&nbsp; </p>
</body>
</html>
