<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Empregador que corta hora extra deve pagar indeniza&ccedil;&atilde;o </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Empregador que corta hora extra 
deve pagar indeniza&ccedil;&atilde;o </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Trabalhador 
  que possui contrato prevendo horas extras como parte de sua renda pode pedir 
  na Justi&ccedil;a restitui&ccedil;&atilde;o de valores perdidos<br>
  <br>
  A empresa que suspender as horas extras, permitidas de forma habitual, ser&aacute; 
  obrigada a indenizar o empregado. A decis&atilde;o &eacute; da 4&ordf; Turma 
  do Tribunal Regional do Trabalho da 2&ordf; Regi&atilde;o (S&atilde;o Paulo) 
  em rela&ccedil;&atilde;o a processo de um funcion&aacute;rio da Febem (Funda&ccedil;&atilde;o 
  do Bem-Estar do Menor de S&atilde;o Paulo). O trabalhador alegou que a suspens&atilde;o 
  das horas extras provocou preju&iacute;zo financeiro.<br>
  <br>
  A advogada trabalhista da Innocenti Advogados Associados, Daniela Arid, ressalta 
  que as leis trabalhistas s&atilde;o claras nesse caso. A S&uacute;mula 291 disp&otilde;e 
  que &quot;a supress&atilde;o, pelo empregador, do servi&ccedil;o suplementar 
  prestado com habitualidade, durante pelo menos um ano, assegura ao empregado 
  o direito &agrave; indeniza&ccedil;&atilde;o correspondente ao valor de um m&ecirc;s 
  das horas extras suprimidas para cada ano ou fra&ccedil;&atilde;o igual ou superior 
  a seis meses de presta&ccedil;&atilde;o de servi&ccedil;os acima da jornada 
  normal&quot;.<br>
  <br>
  O trabalhador entrou com processo na 25&ordf; Vara do Trabalho de S&atilde;o 
  Paulo reclamando que a Febem determinou o fim do trabalho al&eacute;m do expediente 
  normal. Para o empregado, o corte das horas extras foi uma &quot;altera&ccedil;&atilde;o 
  contratual&quot; que provocou &quot;inequ&iacute;vocos preju&iacute;zos&quot;. 
  Segundo o processo, o trabalhador &quot;freq&uuml;entemente trabalhava em prorroga&ccedil;&otilde;es 
  de jornadas que, n&atilde;o raro, atingiam pagamento superior &agrave; metade 
  de seu sal&aacute;rio base. Esta situa&ccedil;&atilde;o perdurou desde a contrata&ccedil;&atilde;o 
  em junho de 1987 at&eacute; agosto de 2002&quot;.<br>
  <br>
  O relator do recurso, juiz Paulo Augusto C&acirc;mara, observou que &quot;a 
  remunera&ccedil;&atilde;o habitual e significativa de horas extraordin&aacute;rias 
  e seus reflexos, por sucessivos anos, passaram a compor a expectativa do empregado 
  acerca de seus rendimentos, entrando, inclusive, em sua programa&ccedil;&atilde;o 
  de gastos&quot;. O valor da indeniza&ccedil;&atilde;o dever&aacute; ser apurado 
  na execu&ccedil;&atilde;o do processo, observado o limite do pedido do trabalhador, 
  de R$ 3.845,50, somados juros e corre&ccedil;&atilde;o monet&aacute;ria.<br>
  <br>
  &quot;A determina&ccedil;&atilde;o do fim do trabalho al&eacute;m do expediente 
  normal ensejou a altera&ccedil;&atilde;o contratual prejudicial ao trabalhador 
  (art. 468 da CLT), uma vez que havia uma concord&acirc;ncia t&aacute;cita na 
  presta&ccedil;&atilde;o de jornada extraordin&aacute;ria&quot; explica a especialista.<br>
  <br>
  Arid lembra ainda que a presta&ccedil;&atilde;o de horas extras trata-se de 
  uma excepcionalidade e at&eacute; uma ilegalidade quando vai al&eacute;m do 
  limite fixado no artigo 59 da CLT. &quot;Ocorre que a realidade brasileira &eacute; 
  outra, pois em geral os sal&aacute;rios s&atilde;o muito baixos e o trabalhador 
  &eacute; for&ccedil;ado a submeter-se a uma carga hor&aacute;ria mais cansativa, 
  na tentativa de sobreviver&quot;, finaliza.<br>
  </font> </p>
</body>
</html>
