<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Entre 22H e 5H, hora de trabalho s&oacute; tem 52m30s</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">Entre 22H 
  e 5H, hora de trabalho s&oacute; tem 52m30s</font><font face="verdana, tahoma, sans-serif"><br>
  <br>
  <font size="2">Determina&ccedil;&atilde;o, &#8220;ignorada&#8221; por muitas 
  empresas, est&aacute; no artigo 73 da CLT<br>
  <br>
  Para efeito de trabalho noturno, realizado entre 22h e 5h da manh&atilde;, a 
  hora n&atilde;o &eacute; de 60 minutos, mas de 52m30s. Esta &eacute; a regra 
  do artigo 73 da CLT (Consolida&ccedil;&atilde;o das Leis do Trabalho). Em recente 
  decis&atilde;o sobre o assunto, o TST observou ainda que a hora noturna reduzida 
  &eacute; compat&iacute;vel com os turnos ininterruptos.<br>
  <br>
  Especialista em Direito do Trabalho do Mesquita Barros Advogados, o advogado 
  Jos&eacute; Ubirajara Peluso explica que o per&iacute;odo noturno &eacute; destinado 
  ao descanso do trabalhador. &#8220;Por isso, quando ele troca o natural descanso 
  da noite pelo trabalho &eacute; perfeitamente justific&aacute;vel que tenha 
  a hora contada em 52m30s minutos&#8221;, afirma.<br>
  <br>
  Ele observa que a aplica&ccedil;&atilde;o da hora reduzida de 52m30s para o 
  trabalho noturno &eacute; irrestrita, pouco importando se o empregado presta 
  servi&ccedil;os com jornada comum de 8 (oito) horas ou se tem jornada especial 
  de 6 (seis) horas, como &eacute; o caso do trabalho em sistema de turnos ininterruptos 
  de revezamento. &#8220;Ainda que tenha jornada de 6 (seis) horas, se o trabalho 
  &eacute; desgastante em rela&ccedil;&atilde;o &agrave; sa&uacute;de do trabalhador, 
  ele precisa ter a hora contada de forma reduzida, como disp&otilde;e a lei&quot;, 
  destaca<br>
  <br>
  Peluso comenta que a dificuldade em manter pessoal fixo, principalmente no hor&aacute;rio 
  noturno, pode levar a empresa a instituir os turnos ininterruptos de revezamento. 
  As turmas de trabalho se alternam nos diversos hor&aacute;rios, que compreendem 
  os per&iacute;odos do dia e da noite, quando algumas ou todas as atividades 
  da empresa n&atilde;o podem ser interrompidas. No caso de turnos fixos, a jornada 
  &eacute; de 8 (oito) horas e normalmente compreende uma turma das 6h &agrave;s 
  14h , outra das 14h &agrave;s 22h e outra das 22h &agrave;s 6h, sendo que, neste 
  &uacute;ltimo per&iacute;odo, cada hora tem 52m30s.<br>
  <br>
  Examinando o caso julgado pelo TST, o advogado observou que a empresa em quest&atilde;o 
  tinha quatro turmas de seis horas cada uma - das 6h &agrave;s 12h, das 12h &agrave;s 
  18h, das 18h &agrave;s 24h e das 24h &agrave;s 6h. Ou seja, a empresa estava 
  enquadrada no artigo 7&ordm;, XIV, da Constitui&ccedil;&atilde;o Federal, que 
  garante jornada especial de 6h aos empregados e que s&oacute; pode ser mudada 
  caso haja negocia&ccedil;&atilde;o diversa com o Sindicato dos Trabalhadores. 
  Assim, &#8220;enquanto trabalham na terceira turma, entre 22h e 24h, e na quarta 
  turma, entre 24h e 5h, os empregados, al&eacute;m de ter a hora contada na base 
  de 52m30s, devem receber o per&iacute;odo com o acr&eacute;scimo do adicional 
  noturno de 20%&#8221;.<br>
  <br>
  Ele acrescenta tamb&eacute;m que, &#8220;considerando a redu&ccedil;&atilde;o 
  da jornada e o hor&aacute;rio especial de 6 (seis) horas, quando os empregados 
  trabalham nos dois &uacute;ltimos turnos acima referidos, acabam, efetivamente, 
  fazendo hor&aacute;rio extraordin&aacute;rio. Por exemplo, no terceiro turno, 
  s&atilde;o quatro horas normais das 18h &agrave;s 22h; das 22h &agrave;s 24h 
  s&atilde;o mais 2h15, ou seja, trabalham 6h15. Peluso recomenda que &#8220;o 
  mais conveniente &eacute; a empresa manter turmas fixas com jornada de 8 (oito) 
  horas, j&aacute; que o custo no sistema de 6h &eacute; maior&#8221;. <br>
  </font></font> </div>
</body>
</html>
