<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>&Eacute;tica na empresa come&ccedil;a pela entrevista de emprego </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">&Eacute;tica na empresa come&ccedil;a 
pela entrevista de emprego </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Canal Executivo 
  - 27.06.2006<br>
  A &eacute;tica tem conquistado cada vez mais espa&ccedil;o dentro do universo 
  corporativo e, para especialistas, o departamento de Recursos Humanos deve ser 
  o fio condutor dessa tend&ecirc;ncia, j&aacute; a partir do processo de sele&ccedil;&atilde;o. 
  Al&eacute;m disso, por lidar com pessoas, o objetivo central da &eacute;tica, 
  e por se relacionar com as demais &aacute;reas das empresas, a &aacute;rea de 
  recursos humanos desempenha posi&ccedil;&atilde;o estrat&eacute;gica para a 
  implementa&ccedil;&atilde;o do C&oacute;digo de &Eacute;tica nas empresas.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Nessa perspectiva, 
  a entrevista pessoal - uma das fases mais importantes do processo de sele&ccedil;&atilde;o 
  - deve seguir preceitos &eacute;ticos. Muitas vezes, o selecionador, na intensa 
  procura do empregado, pode expor o indiv&iacute;duo a situa&ccedil;&otilde;es 
  que podem provocar distor&ccedil;&otilde;es na sua avalia&ccedil;&atilde;o.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Segundo reportagem 
  da Folha de S&atilde;o Paulo de 4 de junho, pesquisa revela que a 60% das empresas 
  d&atilde;o alguma import&acirc;ncia a informa&ccedil;&otilde;es sobre hobbies 
  e prefer&ecirc;ncias pessoais. A vice-presidente de Recursos Humanos da SulAmerica 
  Seguros, Maria Helena Monteiro, exemplifica: &quot;Trabalhamos por compet&ecirc;ncia. 
  Entrevistamos o candidato para saber em que &aacute;reas ele &eacute; mais forte. 
  Por isso, ter sido capit&atilde;o do time de futebol pode contar pontos, porque 
  demonstra caracter&iacute;sticas como lideran&ccedil;a&quot;.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">&Eacute; 
  fato que, geralmente, as pessoas s&atilde;o contratadas por seus conhecimentos, 
  experi&ecirc;ncias e habilidades e s&atilde;o geralmente demitidas por suas 
  atitudes. Da&iacute; a import&acirc;ncia de se avaliar as compet&ecirc;ncias 
  comportamentais. Mas o candidato deve ficar atento a perguntas que possam fugir 
  do foco.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">&#8220;&Eacute; 
  poss&iacute;vel fazer uma entrevista por compet&ecirc;ncias e obter, por meio 
  dela, informa&ccedil;&otilde;es relacionadas ao comportamento da pessoa e ser 
  &eacute;tico&#8221;, afirma M&aacute;rcia Thom&eacute;, coordenadora do curso 
  de Gest&atilde;o de Recursos Humanos das Faculdades Radial, em S&atilde;o Paulo.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">&#8220;Uma 
  sele&ccedil;&atilde;o &eacute;tica evita perguntas invasivas e estritamente 
  pessoais como por exemplo &#8220;qual a sua religi&atilde;o?&#8221; ou &#8220;por 
  que voc&ecirc; optou por n&atilde;o ter filhos?&#8221;&#8221;, explica Thom&eacute;. 
  Para ela, as quest&otilde;es t&ecirc;m que ser abertas: &#8220;conte-me uma 
  situa&ccedil;&atilde;o em que voc&ecirc; teve que lidar com alguma adversidade 
  e obteve sucesso&quot;; &#8220;como voc&ecirc; reage aos desafios que lhe s&atilde;o 
  apresentados? ou &#8220;Descreva um desafio que voc&ecirc; superou&quot;.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Al&eacute;m 
  disso, ressalta, cabe ao entrevistador tratar de forma discreta e criteriosa 
  essas informa&ccedil;&otilde;es, principalmente ao elaborar o parecer do candidato 
  (relat&oacute;rio de conclus&atilde;o da entrevista). Isso para evitar futuras 
  distor&ccedil;&otilde;es, j&aacute; que esse relat&oacute;rio fica nos registros 
  da empresa e pode ser mal interpretado por pessoas que n&atilde;o participaram 
  do processo de sele&ccedil;&atilde;o.<br>
  </font> </p>
</body>
</html>
