<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Excesso de trabalho e sa&uacute;de: Como equilibrar estas duas for&ccedil;as?</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Excesso de trabalho e sa&uacute;de: 
Como equilibrar estas duas for&ccedil;as? </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Por: Waldeli 
  Azevedo - InfoMoney - 05/07/06<br>
  <br>
  S&Atilde;O PAULO - O ac&uacute;mulo de tarefas &eacute; uma realidade cada vez 
  mais comum nas empresas, independente do porte. E voc&ecirc;, como trabalhador 
  ou empres&aacute;rio, sofre isso na pele tamb&eacute;m!</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Diante disso, 
  n&atilde;o s&atilde;o poucas as mat&eacute;rias que procuram mostrar, ao profissional, 
  a import&acirc;ncia de zelar por sua sa&uacute;de e bem estar. Por&eacute;m, 
  tudo isso parece esquecido diante de tantos compromissos para conciliar na agenda, 
  al&eacute;m da vida pessoal.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Sa&uacute;de: 
  ferramenta de trabalho</strong><br>
  Pois saiba que alguns cuidados, dentro da sua pr&oacute;pria rotina, podem ajud&aacute;-lo 
  a zelar por sua sa&uacute;de, e s&atilde;o recomendados por especialistas da 
  &aacute;rea. Nenhuma orienta&ccedil;&atilde;o exige uma mudan&ccedil;a radical 
  ou compromete seu ritmo de trabalho. Ao contr&aacute;rio: com o passar do tempo 
  voc&ecirc; poder&aacute; perceber um ganho de disposi&ccedil;&atilde;o.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Trata-se 
  apenas de uma mudan&ccedil;a de h&aacute;bito. Para isso, ser&aacute; interessante 
  voc&ecirc; examinar o seu dia-a-dia e observar como tem sido sua atitude. Confira:</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Voc&ecirc; 
  e o computador</strong><br>
  Voc&ecirc; passa horas diante do computador? Evite sentar muito pr&oacute;ximo 
  &agrave; m&aacute;quina e procure dar intervalos durante o expediente. Segundo 
  o oftalmologista Renato Neves, com o tempo este excesso pode causar dores de 
  cabe&ccedil;a, irrita&ccedil;&atilde;o e vermelhid&atilde;o na vista, sensa&ccedil;&otilde;es 
  de ardor e tremor involunt&aacute;rio das p&aacute;lpebras.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Observe se 
  o seu monitor est&aacute; bem posicionado, de forma a evitar reflexos diretos 
  da luz. Trabalha em local que possui sistema de ar condicionado? O especialista 
  destaca a import&acirc;ncia da troca dos filtros de ar com certa regularidade, 
  bem como a instala&ccedil;&atilde;o de umidificadores no ambiente.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Em 
  p&eacute; ou sentado?</strong><br>
  Tanto num caso quanto no outro, o importante &eacute; que voc&ecirc;, no seu 
  trabalho, evite permanecer na mesma posi&ccedil;&atilde;o por muito tempo. Procure 
  movimentar-se em pequenas pausas durante o expediente.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">De acordo 
  com o cirurgi&atilde;o Kasuo Miyake, doutor em cirurgia vascular da USP, as 
  pessoas que se movimentam pouco durante o dia correm o risco de desenvolver 
  varizes, dores nas pernas e problemas vasculares mais s&eacute;rios.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Durante o 
  trabalho, e nos intervalos, beba muita &aacute;gua! O recomend&aacute;vel pelos 
  especialistas &eacute; a ingest&atilde;o m&iacute;nima de 8 a 10 copos ao dia. 
  Al&eacute;m de evitar a sobrecarga renal, transportar nutrientes e eliminar 
  toxinas, o h&aacute;bito ajuda a prevenir a forma&ccedil;&atilde;o de co&aacute;gulos 
  no sangue, segundo o dr. Miyake.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Em p&eacute; 
  ou sentada, um recado &agrave;s mulheres: muito cuidado com o uso di&aacute;rio 
  de cal&ccedil;ados com saltos altos. Para quem n&atilde;o dispensa o acess&oacute;rio, 
  &eacute; recomend&aacute;vel alongar a barriga das pernas ao chegar em casa. 
  O exerc&iacute;cio, praticado diariamente, previne o encurtamento das panturrilhas 
  e ajudar a manter a boa circula&ccedil;&atilde;o, assegura o especialista.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Como 
  vai a sua hora de almo&ccedil;o?</strong><br>
  Tudo bem, a correria est&aacute; grande. Mas que tal zelar pelo bom h&aacute;bito 
  de dedicar uma hora do seu expediente &agrave; boa alimenta&ccedil;&atilde;o?</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Aproveite 
  este intervalo para relaxar: nada de falar de problemas...desligue um pouco 
  do ambiente de trabalho!</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Evite almo&ccedil;ar 
  r&aacute;pido ou se perder em lanches e guloseimas. Segundo a nutricionista 
  Fernanda Giannecchini, a alimenta&ccedil;&atilde;o inadequada favorece o ganho 
  de peso e o ac&uacute;mulo de gordura corporal.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">&quot;N&atilde;o 
  &eacute; correto um almo&ccedil;o apressado, muito menos &agrave; base de lanches, 
  e ficar sem comer durante a tarde toda&quot;, destaca. O ideal &eacute; optar 
  por um card&aacute;pio balanceado no almo&ccedil;o, com a ingest&atilde;o de 
  barras de cereais, sucos ou iogurtes durante os intervalos entre uma refei&ccedil;&atilde;o 
  e outra, evitando permanecer muitas horas sem se alimentar.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Como &eacute; 
  poss&iacute;vel perceber, as alternativas s&atilde;o simples e podem ser enquadradas, 
  sim, no seu dia-a-dia. Basta disposi&ccedil;&atilde;o para come&ccedil;ar. Que 
  tal agora? Boa sorte e muita sa&uacute;de!</font></p>
<p align="justify"></p>
</body>
</html>
