<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Fazer mau uso de e-mail da empresa d&aacute; justa causa</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<p><font face="verdana, tahoma, sans-serif"><strong><font size="4">Fazer mau uso 
  de e-mail da empresa d&aacute; justa causa</font></strong></font></p>
<p align="justify"> <font size="2" face="verdana, tahoma, sans-serif">TRT-SP 10.07.2006<br>
  <br>
  E-mail fornecido como ferramenta de trabalho pertence &agrave; empresa e n&atilde;o 
  ao empregado, por isso ela tem o direito de investigar seu conte&uacute;do e 
  penalizar o mau uso feito pelo empregado. <br>
  <br>
  Com esta decis&atilde;o os ju&iacute;zes da 9&ordf; Turma do Tribunal Regional 
  do Trabalho da 2&ordf; Regi&atilde;o (TRT-SP) negaram pedido de indeniza&ccedil;&atilde;o 
  por dano moral a uma ex-empregada da Nestl&eacute; Brasil Ltda.<br>
  <br>
  Demitida por justa causa, por divulgar not&iacute;cias sobre a empresa aos colegas 
  de trabalho, a empregada recorreu &agrave; 67&ordf; Vara do Trabalho de S&atilde;o 
  Paulo alegando que a empresa violou sua correspond&ecirc;ncia eletr&ocirc;nica 
  pessoal e que ela teria sido exposta a constrangimento ao ser conduzida, na 
  frente de todos, por seguran&ccedil;as da empresa na sua sa&iacute;da.<br>
  <br>
  Ap&oacute;s ter seu pedido negado pela vara, ela recorreu ao TRT-SP, pedindo 
  reforma da senten&ccedil;a e indeniza&ccedil;&atilde;o por danos morais.<br>
  <br>
  Para a ju&iacute;za Jane Granzoto Torres da Silva, relatora do recurso no Tribunal, 
  <br>
  A Nestl&eacute; exerceu o seu direito de empregadora, inclusive em rela&ccedil;&atilde;o 
  ao monitoramento dos e-mails de trabalho, conforme o estabelecido pelo manual 
  de &quot;Pol&iacute;tica de Uso do E-mail&quot; da empresa, do qual a ex-funcion&aacute;ria 
  tinha conhecimento. <br>
  <br>
  A ju&iacute;za Jane ressaltou, ainda, que o uso de endere&ccedil;o eletr&ocirc;nico 
  fornecido pelo empregador se equipara a ferramenta de trabalho do empregador 
  do qual o empregado det&eacute;m apenas a posse. &quot;Em local de trabalho 
  e com equipamentos de labor, n&atilde;o se concebe tratar assuntos particulares&quot;, 
  completou a ju&iacute;za.<br>
  <br>
  Quanto ao dano moral, a ju&iacute;za constatou que ,&quot;ao despedir a reclamante 
  por justa causa, a r&eacute; apenas agiu no exerc&iacute;cio de seu poder diretivo, 
  sem inten&ccedil;&atilde;o de atingir a honra da empregada. Se irregularidades 
  houve, estas foram indubitavelmente cometidas pela recorrente e n&atilde;o pela 
  empresa&quot;.<br>
  <br>
  Por unanimidade de votos, os ju&iacute;zes da 9&ordf; Turma acompanharam o voto 
  da ju&iacute;za Jane Granzoto e mantiveram a senten&ccedil;a de 1&ordm; Grau.<br>
  <br>
  PROC. TRT/SP N.&ordm; 01478200406702006<br>
  </font> </p>
</body>
</html>
