<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Formação de Lideranças – Habilidades para Chefia 
</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFE6">
<font size="4" face="verdana, tahoma, sans-serif"> <strong>Forma&ccedil;&atilde;o 
de Lideran&ccedil;as &#8211; Habilidades para Chefia </strong></font><font face="verdana, tahoma, sans-serif"> 
<p><strong><font size="2">Objetivo<br>
  </font></strong><font size="2">O treinamento tem como objetivo o desenvolvimento 
  das compet&ecirc;ncias do l&iacute;der para capacit&aacute;-lo a tornar sua 
  equipe mais participativa e comprometida com os resultados esperados pela organiza&ccedil;&atilde;o.<br>
  Visa ainda fornecer ferramentas para eliminar definitivamente os feudos, realizar 
  a administra&ccedil;&atilde;o eficaz dos conflitos, adequar-se aos diferentes 
  n&iacute;veis de maturidade dos indiv&iacute;duos, de forma a criar um ambiente 
  prop&iacute;cio ao aprimoramento da equipe, ao mesmo tempo em que torna o clima 
  organizacional mais favor&aacute;vel.</font></p>
<p><font size="2"><strong>A quem se destina</strong><br>
  Profissionais com cargos ou atribui&ccedil;&otilde;es de chefia, bem como aqueles 
  que est&atilde;o se preparando para assumirem tal posi&ccedil;&atilde;o.</font></p>
<p><font size="2"><strong>Programa</strong><br>
  - Os aspectos da Lideran&ccedil;a e a Equipe de Trabalho;<br>
  - A Lideran&ccedil;a e as habilidades necess&aacute;rias para a Ger&ecirc;ncia;<br>
  - O novo perfil do gestor;<br>
  - Estilos de lideran&ccedil;a;<br>
  - Lideran&ccedil;a situacional e a maturidade dos liderados;<br>
  - A Comunica&ccedil;&atilde;o como diferencial competitivo;<br>
  - A Lideran&ccedil;a e a Motiva&ccedil;&atilde;o - Mudando de atitudes;<br>
  - O que mudar no contexto da Produtividade e Competitividade;<br>
  - Desenvolvimento potencialidades &#8211; A lideran&ccedil;a Eficaz;<br>
  - Como administrar e solucionar os conflitos;<br>
  - O L&iacute;der e a Criatividade;<br>
  - O Feedback, positivo e negativo;<br>
  - Reconhecimento e recompensa - O que e como avaliar?<br>
  - Compet&ecirc;ncia X Resultado &#8211; Reconhecer os desempenhos diferenciados;<br>
  - Estabelecendo metas profissionais e pessoais;</font></p>
<p><font size="2"><strong>Metodologia </strong><br>
  Apresenta&ccedil;&otilde;es te&oacute;ricas, exerc&iacute;cios pr&aacute;ticos 
  e a utiliza&ccedil;&atilde;o de diversas din&acirc;micas em grupo, tornando 
  o ambiente descontra&iacute;do e prop&iacute;cio para a assimila&ccedil;&atilde;o 
  do conte&uacute;do.</font></p>
<p><font color="#0000FF" size="2">As discuss&otilde;es em grupo, trocas de experi&ecirc;ncias 
  e estudo de casos, visam enriquecer o conte&uacute;do assimilado pelos participantes. 
  Assim, contamos com um n&uacute;mero m&iacute;nimo de pessoas para que o curso 
  possa atingir seu objetivo, sem o que, a VALENTIM Consultoria &amp; Servi&ccedil;os 
  se reserva o direito de cancelar sua realiza&ccedil;&atilde;o, notificando previamente 
  os inscritos.</font></p>
<p><font size="2">Informa&ccedil;&otilde;es:<br>
  Carga hor&aacute;ria: 16 horas<br>
  </font><font size="2" face="Verdana, tahoma, sans-serif">Hor&aacute;rio: 08h30m 
  &agrave;s 17h30m (Intervalos saud&aacute;veis para almo&ccedil;o e coffee-break)<br>
  Investimento: <b>R$ 480,00 </b>- Incluindo apostila, certificado e coffee-break (dois por dia).<br>
  Local: <strong>Avenida Paulista, 568 - 7º andar (a 50 metros do metr&ocirc; 
  Brigadeiro) – S&atilde;o Paulo/SP.</strong><br>
  </font></p>
</font>
<p><font size="2" face="Verdana, tahoma, sans-serif">Demais informa&ccedil;&otilde;es 
  e Inscri&ccedil;&otilde;es pelo fone/fax <strong>11- 3463-3274 / 6646-7740</strong> 
  ou atrav&eacute;s do e-mail <a href="mailto:atendimento@valentimconsultoria.com.br">atendimento@valentimconsultoria.com.br</a></font></p>
<font face="verdana, tahoma, sans-serif">
<p><font size="2">Para realizar este treinamento em sua empresa, solicite or&ccedil;amento 
  atrav&eacute;s do e-mail <a href="mailto:cursos@valentimconsultoria.com.br">cursos@valentimconsultoria.com.br</a>. 
  <b>Atendemos em todo o Brasil</b>.</font></p>
</font> 
<p></p>
</body>
</html>