<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#F1FDFE" link="#0000FF" vlink="#0000FF" alink="#FF0000">
<div align="center"> 
  <p> 
    <object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=6,0,29,0" width="598" height="43">
      <param name="movie" value="flashvortex2.swf">
      <param name=quality value=high>
      <param name="BGCOLOR" value="#F1FDFE">
      <embed src="flashvortex2.swf" width="598" height="43" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" bgcolor="#F1FDFE"></embed> 
    </object>
    <strong><font color="#FF0000" size="5" face="verdana, tahoma, sans-serif"></font></strong> 
  </p>
  <p align="center"><strong><font color="#FF0000" size="5" face="verdana, tahoma, sans-serif"><em>&Uacute;ltimas 
    Not&iacute;cias<img src="jornal.jpg" width="108" height="154" align="right"></em></font></strong></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif">O objetivo 
    desta p&aacute;gina &eacute; apresentar not&iacute;cias relativas &agrave; 
    &aacute;rea de Recursos Humanos e Qualidade, de forma que possamos levar aos 
    nossos leitores assuntos de import&acirc;ncia que estejam sendo veiculados 
    pela m&iacute;dia, para utiliza&ccedil;&atilde;o em suas atividades. Esta 
    p&aacute;gina ser&aacute; atualizada semanalmente.</font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Fazer 
    mau uso de e-mail da empresa d&aacute; justa causa</strong><br>
    E-mail fornecido como ferramenta de trabalho pertence &agrave; empresa e n&atilde;o 
    ao empregado, por isso ela tem o direito de investigar seu conte&uacute;do 
    e penalizar o mau uso feito pelo empregado. <a href="fazer_mau_uso.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Cinco 
    conselhos para sociedades entre amigos</strong><br>
    'Era uma vez, duas pessoas que eram muito amigas. Certo dia, de t&atilde;o 
    amigos, eles decidiram se tornar s&oacute;cios numa empresa'. <a href="cinco_conselhos_para.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Contratada 
    por cooperativa tem direito a v&iacute;nculo empregat&iacute;cio </strong><br>
    Quando uma empresa alega que empregado participa de cooperativa tentando mascarar 
    uma contrata&ccedil;&atilde;o irregular, fica obrigada a reconhecer o v&iacute;nculo 
    empregat&iacute;cio. <a href="contratada_por_cooperativa.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Contrata&ccedil;&atilde;o 
    de deficientes - Lei deve ser flexibilizada</strong><br>
    Empresas encontram dificuldades em adquirir m&atilde;o-de-obra qualificada<br>
    As empresas brasileiras t&ecirc;m encontrado dificuldades em cumprir a Lei 
    n&deg; 8.213/91, que em seu artigo 93 determina que a empresa com 100 ou mais 
    empregados est&aacute; obrigada a preencher um percentual de seus cargos com 
    benefici&aacute;rios da Previd&ecirc;ncia Social reabilitados ou com pessoas 
    portadoras de defici&ecirc;ncia. <a href="contratacao_de_deficientes.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Benef&iacute;cios: 
    sal&aacute;rio-maternidade &eacute; devido &agrave; m&atilde;e adotiva </strong><br>
    Da Reda&ccedil;&atilde;o (Bras&iacute;lia) - O sal&aacute;rio-maternidade, 
    benef&iacute;cio criado para as trabalhadoras que ficam afastadas do emprego 
    por causa do parto, &eacute; v&aacute;lido tamb&eacute;m em casos de ado&ccedil;&atilde;o. 
    O benef&iacute;cio &eacute; devido &agrave;s seguradas que adotarem ou obtiverem 
    guarda judicial para efeito de ado&ccedil;&atilde;o. <a href="beneficios_salario_maternidade.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Benef&iacute;cios: 
    Pensionistas t&ecirc;m receio de casar de novo </strong><br>
    De Belo Horizonte (MG) - O INSS assegura ao dependente do segurado j&aacute; 
    falecido, que recebe pens&atilde;o por morte e que tenha se casado de novo, 
    escolher a pens&atilde;o de maior valor, caso o novo companheiro tamb&eacute;m 
    venha a falecer. <a href="beneficios_pensionistas.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Acordo 
    para compensa&ccedil;&atilde;o de horas s&oacute; vale por escrito</strong><br>
    A 4&ordf; Turma do TRT (Tribunal Regional do Trabalho) de S&atilde;o Paulo 
    decidiu que acordo para compensa&ccedil;&atilde;o de hora extra s&oacute; 
    tem validade se for por escrito. <a href="acordo_para_compensacao.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Entre 
    22H e 5H, hora de trabalho s&oacute; tem 52m30s</strong><br>
    Determina&ccedil;&atilde;o, &#8220;ignorada&#8221; por muitas empresas, est&aacute; 
    no artigo 73 da CLT <a href="entre_22_e_5.htm" target="_blank">Leia mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Empregador 
    que corta hora extra deve pagar indeniza&ccedil;&atilde;o</strong><br>
    Trabalhador que possui contrato prevendo horas extras como parte de sua renda 
    pode pedir na Justi&ccedil;a restitui&ccedil;&atilde;o de valores perdidos 
    <a href="empregador_que_corta.htm" target="_blank">Leia mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Empregador 
    deve comunicar acidente ocorrido fora da empresa</strong><br>
    Situa&ccedil;&atilde;o tamb&eacute;m &eacute; considerada acidente de trabalho 
    pela legisla&ccedil;&atilde;o previdenci&aacute;ria. <a href="empregador_deve_comunicar.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Em 
    empresas n&atilde;o inscritas no PAT, vale-refei&ccedil;&atilde;o &eacute; 
    parte integrante do sal&aacute;rio</strong><br>
    &#8220;Para que o fornecimento de refei&ccedil;&atilde;o aos seus empregados 
    n&atilde;o seja caracterizado como de natureza salarial, as empresas precisam 
    estar inscritas no PAT (Programa de Alimenta&ccedil;&atilde;o ao Trabalhador)&#8221;, 
    observa o advogado trabalhista do Mesquita Barros Advogados, Jos&eacute; Ubirajara 
    Peluso. <a href="em_empresas_nao_inscritas.htm" target="_blank">Leia mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>&Eacute;tica 
    na empresa come&ccedil;a pela entrevista de emprego</strong><br>
    A &eacute;tica tem conquistado cada vez mais espa&ccedil;o dentro do universo 
    corporativo e, para especialistas, o departamento de Recursos Humanos deve 
    ser o fio condutor dessa tend&ecirc;ncia, j&aacute; a partir do processo de 
    sele&ccedil;&atilde;o. <a href="etica_na_empresa.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Dona-de-casa 
    pode se aposentar</strong><br>
    Demorou, mas finalmente as donas-de-casa foram reconhecidas como trabalhadoras 
    com direito a aposentadoria especial pela Previd&ecirc;ncia Social. <a href="dona_de_casa.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Mulher 
    obrigada a dan&ccedil;ar para colegas &eacute; indenizada</strong><br>
    'Brincadeirinhas' constrangedoras t&ecirc;m limites e podem dar preju&iacute;zos 
    nada engra&ccedil;ados. <a href="mulher_obrigada_a_dancar.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Licen&ccedil;a-Maternidade 
    - M&atilde;e biol&oacute;gica e m&atilde;e adotante t&ecirc;m os mesmos direitos</strong><br>
    Conceder um per&iacute;odo de licen&ccedil;a-maternidade de 120 dias a uma 
    m&atilde;e biol&oacute;gica e um per&iacute;odo menor a uma m&atilde;e adotante 
    fere o princ&iacute;pio de isonomia. <a href="licensa_maternidade.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Intervalo 
    intrajornada no pr&oacute;prio local de trabalho deve ser pago como extra 
    </strong><br>
    Decis&atilde;o da 6a Turma de Ju&iacute;zes do TRT de Minas reconheceu a reclamante 
    o direito de receber como extra a hora di&aacute;ria concedida para refei&ccedil;&atilde;o, 
    porque provado no processo que, mesmo durante a pausa, o empregado permanecia 
    no pr&oacute;prio local de trabalho. <a href="intervalo_intrajornada.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Inadimpl&ecirc;ncia 
    entre jovens sobe a 16%, diz estudo</strong><br>
    Os gastos dos jovens com at&eacute; 20 anos est&atilde;o crescendo e eles 
    cada vez mais se endividam. Esta &eacute; uma das conclus&otilde;es do &quot;Perfil 
    do Inadimplente&quot;, estudo realizado pela Telecheque durante o primeiro 
    semestre do ano. <a href="inadimplencia_entre_jovens.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>&#8220;Imigrante 
    &eacute; chave de empreendedorismo dos EUA&#8221;</strong><br>
    Um novo estudo feito nos Estados Unidos mostra que os imigrantes s&atilde;o 
    um componente essencial na cultura empreendedora do pa&iacute;s, segundo informa&ccedil;&otilde;es 
    do site da revista norte-americana Inc. <a href="imigrante_e_chave.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Excesso 
    de trabalho e sa&uacute;de: Como equilibrar estas duas for&ccedil;as?</strong><br>
    S&Atilde;O PAULO - O ac&uacute;mulo de tarefas &eacute; uma realidade cada 
    vez mais comum nas empresas, independente do porte. <a href="excesso_de_trabalho.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Para 
    abrir empresa no Brasil, demora-se 152 dias</strong><br>
    As exig&ecirc;ncias feitas na hora de abrir uma empresa colocam o Brasil no 
    topo da lista dos pa&iacute;ses mais burocr&aacute;ticos do mundo. <a href="para_abrir_empresa.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Sal&aacute;rio-maternidade 
    - Patr&atilde;o n&atilde;o &eacute; obrigado a pagar &agrave; dom&eacute;stica 
    </strong><br>
    Se empregada estiver regularmente inscrita, INSS deve arcar com benef&iacute;cio 
    <a href="salario_maternidade.htm" target="_blank">Leia mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Sal&aacute;rio 
    atrasado gera indeniza&ccedil;&atilde;o por dano moral, decide TRT-SP</strong><br>
    Sofre dano moral o empregado que enfrenta dificuldades financeiras em virtude 
    de atraso no pagamento de sal&aacute;rios. <a href="salario_atrasado_gera.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Regime 
    12x36 n&atilde;o exclui remunera&ccedil;&atilde;o dobrada de feriados trabalhados 
    </strong><br>
    O servi&ccedil;o prestado em feriados, ainda que pelo sistema denominado 12X36 
    (doze horas de trabalho por 36 de descanso), deve ser remunerado em dobro, 
    conforme determina o artigo 9o da Lei 605/49. <a href="regime_12x36.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Pessoas 
    acima de 50 anos ganham 36% mais, diz IBGE</strong><br>
    Os trabalhadores com idade igual ou superior a 50 anos t&ecirc;m uma renda 
    m&eacute;dia 36,3% maior que a de todo o universo de trabalhadores brasileiros. 
    <a href="pessoas_acima_de_50.htm" target="_blank">Leia mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Pequenas 
    empresas investem em motiva&ccedil;&atilde;o </strong><br>
    O que era costume nas grandes companhias, agora passa a ser um dos principais 
    objetivos das m&eacute;dias e pequenas empresas. <a href="pequenas_empresas_investem.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>SENAI: 
    lei muda idade limite de cursos</strong><br>
    Preocupado em atender as necessidades da popula&ccedil;&atilde;o, Senai agora 
    ensina Aprendizes com at&eacute; 24 anos de idade. <a href="lei_muda_idade.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>TRT/MG: 
    Press&atilde;o psicol&oacute;gica prolongada caracteriza ass&eacute;dio moral 
    </strong><br>
    A exposi&ccedil;&atilde;o de empregada a prolongado processo para apura&ccedil;&atilde;o 
    de irregularidade, o qual poderia culminar em sua dispensa, configura ass&eacute;dio 
    moral, pois a submete a um per&iacute;odo de press&atilde;o psicol&oacute;gica, 
    humilha&ccedil;&atilde;o e apreens&atilde;o, injustificadamente delongado. 
    <a href="trt_mg.htm" target="_blank">Leia mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Trabalhador 
    pode continuar na empresa ao se aposentar, exceto se por invalidez</strong><br>
    O trabalhador que se aposenta pode continuar trabalhando na empresa. A &uacute;nica 
    exce&ccedil;&atilde;o &eacute; a aposentadoria por invalidez, porque a incapacidade 
    &eacute; requisito para a concess&atilde;o do benef&iacute;cio. <a href="trabalhador_pode_continuar.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Suporte 
    para o primeiro emprego</strong><br>
    A busca pelo primeiro emprego exige muita for&ccedil;a de vontade. No entanto, 
    na maioria dos casos, o resultado pode ser desanimador. <a href="suporte_para_o_primeiro_emprego.htm" target="_blank">Leia 
    mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><strong>Veja 
    como usar o FGTS na casa pr&oacute;pria</strong><br>
    As melhora nas condi&ccedil;&otilde;es dos financiamentos habitacionais est&aacute; 
    aumentando o n&uacute;mero de brasileiros que usam o FGTS para comprar a casa 
    pr&oacute;pria. <a href="veja_como_usar.htm" target="_blank">Leia mais</a></font></p>
  <p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><br>
    Caso queira comentar algum dos textos acima, envie um e-mail para <a href="mailto:claudio@valentimconsultoria.com.br">claudio@valentimconsultoria.com.br</a> 
    <br>
    </font></p>
  <p align="justify">&nbsp; </p>
  </div>
</body>
</html>
