<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Intranet &eacute; campo f&eacute;rtil 
para o profissional de RH </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Departamentos 
  de RH nas empresas encontram no ambiente das intranets oportunidades de relacionamento 
  com empregados e contratados capazes de obter engajamento e alinhamento. &Eacute; 
  s&oacute; saber usar.<br>
  <br>
  Com o amadurecimento da internet, a &aacute;rea de Recursos Humanos das empresas 
  ganhou uma poderosa aliada no relacionamento com os colaboradores, diretos ou 
  terceirizados.<br>
  <br>
  As formas de comunica&ccedil;&atilde;o on-line &#8220;abra&ccedil;am&#8221; 
  as pessoas de uma maneira in&eacute;dita na hist&oacute;ria recente, de forma 
  similar &agrave; inven&ccedil;&atilde;o do telefone. Oferecem recursos visuais 
  e sonoros que a tornam mais eficiente e atrativa, capaz de prender a aten&ccedil;&atilde;o 
  de seus espectadores com facilidade.<br>
  <br>
  Ao trazer esta caracter&iacute;stica para o nosso foco &#8211; o uso das ferramentas 
  de comunica&ccedil;&atilde;o on-line em benef&iacute;cio dos objetivos das &aacute;reas 
  de RH nas empresas &#8211; &eacute; imprescind&iacute;vel trazer planejamento 
  e defini&ccedil;&otilde;es sucintas das a&ccedil;&otilde;es estrat&eacute;gicas.<br>
  <br>
  Por meio da intranet da empresa, por exemplo, o profissional de RH comunica-se 
  de uma vez s&oacute; com todos os colaboradores com facilidade e praticidade. 
  Hoje ele j&aacute; realiza normalmente a&ccedil;&otilde;es como campanhas motivacionais, 
  enquetes para colher opini&otilde;es sobre assuntos cotidianos da empresa, envia 
  e-mails com as novidades do dia. Os recursos que pode utilizar s&atilde;o limitados 
  apenas pelo or&ccedil;amento dispon&iacute;vel e pela imagina&ccedil;&atilde;o 
  dos profissionais das ag&ecirc;ncias de comunica&ccedil;&atilde;o e web.<br>
  <br>
  Um sinal desta mudan&ccedil;a de ambiente est&aacute; no antigo mural de recados. 
  O que antes era um dos pontos fortes de comunica&ccedil;&atilde;o interna nas 
  empresas, torna-se cada vez mais uma pe&ccedil;a de apoio para as formas de 
  relacionamentos on-line, que em muitos prop&oacute;sitos conseguem ser mais 
  r&aacute;pidos e eficazes.<br>
  <br>
  O que a empresa ganha com isso?<br>
  <br>
  S&atilde;o v&aacute;rios os retornos positivos proporcionados pelas a&ccedil;&otilde;es 
  on-line.<br>
  Um dos maiores ganhos &eacute; a estreita proximidade com colaboradores, proporcionada 
  pelas comunica&ccedil;&otilde;es instant&acirc;neas, como chats e salas de reuni&otilde;es 
  virtuais. Todos est&atilde;o ali, a um &#8220;clique&#8221; no bot&atilde;o 
  do mouse. O profissional de RH fica agora mais pr&oacute;ximo, junto &agrave; 
  mesa do colaborador. Fornece e recebe informa&ccedil;&otilde;es importantes 
  para toda a empresa.<br>
  <br>
  Uma boa gest&atilde;o de Recursos Humanos saber&aacute; escolher as ferramentas 
  certas de comunica&ccedil;&atilde;o on-line (e de comunica&ccedil;&atilde;o 
  convencional) para contribuir para o alinhamento da empresa e dos colaboradores 
  em busca de objetivos comuns.<br>
  <br>
  Com os diversos setores da empresa alinhados pelo foco constru&iacute;mos um 
  ambiente mais positivo, melhoramos as rela&ccedil;&otilde;es de trabalho e acentuamos 
  o envolvimento pessoal de cada um dentro do processo produtivo.<br>
  <br>
  A&ccedil;&otilde;es simples e bem planejadas s&atilde;o &oacute;timos recursos 
  no contexto acima. Um simples e-mail de parab&eacute;ns pelo anivers&aacute;rio, 
  de agradecimento pela participa&ccedil;&atilde;o em um evento ou votos de boas 
  f&eacute;rias mostra a aten&ccedil;&atilde;o da empresa com seus colaboradores, 
  reverte em empatia pura e contribui para a boa imagem da institui&ccedil;&atilde;o.<br>
  Fonte: Webi</font></p>
</body>
</html>
