<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>SENAI: Lei muda idade limite de cursos</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">SENAI: 
  Lei muda idade limite de cursos</font><font face="verdana, tahoma, sans-serif"><br>
  <br>
  <font size="2">Preocupado em atender as necessidades da popula&ccedil;&atilde;o, 
  Senai agora ensina Aprendizes com at&eacute; 24 anos de idade<br>
  Com o objetivo de atender as necessidades das empresas de contratarem aprendizes, 
  o SENAI (Servi&ccedil;o Nacional de Aprendizagem Industrial) inicia o Processo 
  Seletivo ao Curso de Aprendizagem Industrial gratuito para alunos encaminhados 
  por empresas. As inscri&ccedil;&otilde;es v&atilde;o de 29 de agosto a 9 de 
  setembro e os cursos oferecidos s&atilde;o de Mec&acirc;nico Automobil&iacute;stico 
  e Eletricista de Manuten&ccedil;&atilde;o.<br>
  <br>
  A novidade &eacute; a mudan&ccedil;a da lei da idade m&aacute;xima permitida 
  &agrave; participa&ccedil;&atilde;o dos cursos de aprendiz. Agora, poder&atilde;o 
  se inscrever os candidatos que tenham, no m&iacute;nimo, 14 anos completos no 
  in&iacute;cio do curso, e, no m&aacute;ximo, idade que lhe permita conclu&iacute;-lo 
  antes de completar 24 anos. Dever&atilde;o, ainda, apresentar comprovante de 
  conclus&atilde;o do ensino fundamental ou de estar matriculado em curso que 
  lhe permita concluir esse n&iacute;vel de ensino at&eacute; a data de in&iacute;cio 
  das aulas.<br>
  <br>
  De acordo com o Senai, &quot;aprendiz&quot; &eacute; o jovem maior de quatorze 
  e menor de 24 anos de idade, matriculado em curso ou programa de aprendizagem 
  industrial, com rela&ccedil;&atilde;o de emprego ou pr&aacute;tica profissional 
  educativa ou est&aacute;gio curricular supervisionado em empresa ou institui&ccedil;&atilde;o.<br>
  <br>
  O Sindirepa-SP (Sindicato da Ind&uacute;stria de Repara&ccedil;&atilde;o de 
  Ve&iacute;culos e Acess&oacute;rios do Estado de S&atilde;o Paulo) tem um conv&ecirc;nio 
  com o Senai, o que garante as primeiras vagas desses cursos aos associados da 
  entidade. Para o presidente do Sindirepa-SP Antonio Fiola, a mudan&ccedil;a 
  &eacute; uma &oacute;tima not&iacute;cia para o setor de repara&ccedil;&atilde;o. 
  &quot;Uma das grandes metas do sindicato &eacute; a profissionaliza&ccedil;&atilde;o 
  da m&atilde;o-de-obra das empresas reparadoras e a iniciativa do Senai &eacute; 
  mais uma oportunidade para qualificar os profissionais desta &aacute;rea&quot;, 
  diz Fiola.<br>
  Veja mais detalhes:<br>
  <br>
  - A empresa poder&aacute; indicar, preferencialmente, at&eacute; cinco candidatos 
  para cada vaga que pretenda efetivamente preencher.<br>
  - As empresas interessadas dever&atilde;o, durante o per&iacute;odo de inscri&ccedil;&atilde;o 
  enviar &agrave; Escola carta assumindo o compromisso formal especificando a 
  quantidade, discriminada por ocupa&ccedil;&atilde;o (por exemplo: Mec&acirc;nico 
  Automobil&iacute;stico ou Eletricista de Manuten&ccedil;&atilde;o), de aprendizes 
  que pretende matricular. (Pode solicitar modelo de carta junto &agrave; Escola).<br>
  - Os pais que trabalham em empresas e cujos filhos estejam nas condi&ccedil;&otilde;es 
  exigidas para inscri&ccedil;&atilde;o, poder&atilde;o tamb&eacute;m consultar 
  a empresa sobre essa possibilidade.<br>
  - As vagas remanescentes ser&atilde;o oferecidas &agrave; comunidade no per&iacute;odo 
  de 24 a 28 de Outubro.<br>
  <br>
  Mais informa&ccedil;&otilde;es pelo site <a href="http://www.sp.senai.br">www.sp.senai.br</a>, 
  ou pelo telefone <strong>(11) 6166-1988</strong>.<br>
  </font></font> </div>
</body>
</html>
