<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Licen&ccedil;a-Maternidade - M&atilde;e biol&oacute;gica e m&atilde;e adotante t&ecirc;m os mesmos direitos </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Licen&ccedil;a-Maternidade - M&atilde;e biol&oacute;gica e m&atilde;e 
adotante t&ecirc;m os mesmos direitos </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Conceder 
  um per&iacute;odo de licen&ccedil;a-maternidade de 120 dias a uma m&atilde;e 
  biol&oacute;gica e um per&iacute;odo menor a uma m&atilde;e adotante fere o 
  princ&iacute;pio de isonomia. A decis&atilde;o &eacute; do Tribunal de Justi&ccedil;a 
  de Goi&aacute;s e foi anunciada em processos julgado na semana passada. O tribunal 
  favoreceu uma servidora p&uacute;blica, m&atilde;e adotante de cinco crian&ccedil;as, 
  e negou provimento ao recurso de apela&ccedil;&atilde;o interposto pelo Estado 
  de Goi&aacute;s.<br>
  <br>
  Pelo Estatuto dos Servidores P&uacute;blicos de Goi&aacute;s e a Constitui&ccedil;&atilde;o 
  do Estado, a licen&ccedil;a-maternidade para m&atilde;e-adotante de rec&eacute;m-nascido 
  &eacute; de 60 dias. Para o relator, desembargador Rog&eacute;rio Ar&eacute;dio 
  Ferreira, os dispositivos ferem outros preceitos constitucionais, como os previstos 
  no Estatuto da Crian&ccedil;a e Adolescente, que conferem aos filhos adotivos 
  os mesmos direitos e deveres dos filhos biol&oacute;gicos, vedando a discrimina&ccedil;&atilde;o.<br>
  <br>
  Segundo o especialista em Direito de Fam&iacute;lia, Angelo Carbone, do Carbone 
  e Fai&ccedil;al Advogado, &#8220;a decis&atilde;o &eacute; acertada, correta, 
  leg&iacute;tima, e vem sanar diverg&ecirc;ncias de interpreta&ccedil;&atilde;o. 
  N&atilde;o importa se a crian&ccedil;a nasceu de m&atilde;e biol&oacute;gica 
  ou foi adotada. Ela tem o direito de ter a m&atilde;e ao seu lado pelo maior 
  tempo poss&iacute;vel e esse direito n&atilde;o pode ser diferenciado, sob pena 
  de discrimina&ccedil;&atilde;o.&#8221;<br>
  <br>
  Ele comenta, ainda, que o objetivo da licen&ccedil;a-maternidade, tanto para 
  a m&atilde;e biol&oacute;gica como para a m&atilde;e adotante, &eacute; a perman&ecirc;ncia 
  com a crian&ccedil;a para a cria&ccedil;&atilde;o de um v&iacute;nculo de amor 
  e afeto. &#8220;A necessidade de um prazo id&ecirc;ntico em qualquer das duas 
  situa&ccedil;&otilde;es &eacute; a pr&oacute;pria igualdade de direitos e de 
  tratamento. A diferen&ccedil;a &eacute; inconstitucional, &eacute; abusiva, 
  e deve ser reformada ou admitir-se letra morta&#8221;, conclui Carbone.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"><br>
  </font> </p>
</body>
</html>
