<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">Motiva&ccedil;&atilde;o, 
  segundo Felip&atilde;o</font><font face="verdana, tahoma, sans-serif"><br>
  <font size="-7">Luiz Martins </font><br>
  <br>
  <font size="2">Em 2002, a convite de Luiz Felipe Scolari, tive o prazer de fazer 
  um pequeno trabalho com a Sele&ccedil;&atilde;o Brasileira que foi pentacampe&atilde;. 
  Mais do que o breve conv&iacute;vio com os craques de nossa sele&ccedil;&atilde;o, 
  o que mais me impressionou foi o estilo de lideran&ccedil;a do t&eacute;cnico 
  Felip&atilde;o. </font></font></div>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Em verdade, 
  Felip&atilde;o &eacute; um campe&atilde;o em motivar pessoas. Quatro coisas 
  me chamaram a aten&ccedil;&atilde;o em sua lideran&ccedil;a motivadora:<br>
  <br>
  1 . <strong>Ele Ouve:</strong> Ouve muito os jogadores. &Eacute; um verdadeiro 
  pai. Na verdade um paiz&atilde;o que est&aacute; sempre dispon&iacute;vel a 
  ouvir. E o mais importante &eacute; que ouve com sentimento de escutar. Ele 
  n&atilde;o faz de conta que ouve. Ele ouve, comenta o que ouviu, discute o ponto 
  de vista de quem fala, principalmente de seus liderados. Ele ouve e aconselha. 
  Ele sabe que seus liderados precisam ser ouvidos;<br>
  <br>
  2 . <strong>Ele Acompanha o Jogo:</strong> Ele &eacute; presente. Ali, na beira 
  do campo, andando, como se quisesse entrar e jogar junto com seus jogadores, 
  ele incentiva, grita com a voz do cora&ccedil;&atilde;o. Cora&ccedil;&atilde;o 
  de quem ama seus liderados;<br>
  <br>
  3 . <strong>Ele n&atilde;o &eacute; Falso:</strong> Ele demonstra suas emo&ccedil;&otilde;es. 
  Ele mostra suas decep&ccedil;&otilde;es e alegria. Ele n&atilde;o hesita em 
  pedir desculpas quando a emo&ccedil;&atilde;o fala mais alto e algu&eacute;m 
  sente-se ofendido.;<br>
  <br>
  4 . <strong>Ele d&aacute; Feedbacks imediatos:</strong> Ele cumprimenta; passa 
  a m&atilde;o na cabe&ccedil;a; d&aacute; um tapinha nas costas; faz sinal com 
  os polegares, fazendo com que seus liderados saibam exatamente quando erram 
  e quando acertam.<br>
  <br>
  Agora, na sele&ccedil;&atilde;o de Portugal, ele parece usar o mesmo estilo, 
  a mesma lideran&ccedil;a franca, direta, sincera, emotiva e, acima de tudo, 
  eficaz. Os coment&aacute;rios da imprensa e dos pr&oacute;prios jogadores de 
  Portugal s&atilde;o os de que, com Felip&atilde;o, todos sentem vontade de jogar, 
  vontade de vencer. Ele consegue aquilo que todo l&iacute;der mais deseja: que 
  todos os seus liderados d&ecirc;em tudo para atingir um objetivo comum. E esta 
  &eacute; a maior genialidade do Felip&atilde;o: ele consegue formar em cada 
  jogador, um incr&iacute;vel esp&iacute;rito de time, de equipe, de amizade e 
  impregnar de afeto pessoas que competem entre si. <br>
  <br>
  Pense nestas quatro atitudes altamente motivadoras na lideran&ccedil;a do Felip&atilde;o. 
  Traga isso para sua vida pessoal e profissional e experimente o sucesso como 
  um verdadeiro l&iacute;der.<br>
  <strong><br>
  Pense nisso. Sucesso!</strong></font></p>
</body>
</html>
