<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">O Caminho do Meio</font><font face="verdana, tahoma, sans-serif"><br>
<font size="-7">Tom Coelho </font></font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Equil&iacute;brio. 
  Talvez esta seja a palavra mais adequada para nortear a vida de qualquer pessoa, 
  muito especialmente a dos empreendedores. <br>
  <br>
  Quando cuidamos de nossos neg&oacute;cios (ou do neg&oacute;cio dos outros, 
  com atitude empreendedora) costumamos assumir uma postura extremada, engajando-nos 
  de corpo e alma, labutando 14 horas di&aacute;rias, negligenciando nossa sa&uacute;de, 
  nossa fam&iacute;lia, nossa vida social e cultural. <br>
  <br>
  Os dias tornam-se curtos, insuficientes para a realiza&ccedil;&atilde;o das 
  atividades propostas. O almo&ccedil;o torna-se sup&eacute;rfluo. Dorme-se pensando 
  nas duplicatas vencidas e a vencer, nos clientes que deixaram de ser atendidos, 
  nos atrasos na linha de produ&ccedil;&atilde;o. Dificilmente lembramo-nos dos 
  aspectos positivos, do que aconteceu de bom naquele dia. Os problemas s&atilde;o 
  recorrentemente mais pujantes. </font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"> Os finais 
  de semana s&atilde;o comemorados no escrit&oacute;rio ou em casa, por&eacute;m 
  regados a &quot;trabalho atrasado&quot;. Sentimo-nos quase ref&eacute;ns de 
  uma espiral intermin&aacute;vel, mas sempre com a impress&atilde;o de que ela 
  est&aacute; por findar-se. &quot;Em 3 meses poderei tirar f&eacute;rias&quot;. 
  &quot;Estou concluindo esta etapa de crescimento da empresa em uns 6 meses e 
  ent&atilde;o, poderei trabalhar menos&quot;. Voc&ecirc; j&aacute; disse frases 
  similares a algu&eacute;m (ou a si mesmo) recentemente? <br>
  <br>
  Enquanto isso, a vida vai passando. Seus filhos crescem e voc&ecirc; deixa de 
  participar de suas apresenta&ccedil;&otilde;es na escola, no clube, da perda 
  de seu primeiro dente. Seus relacionamentos pessoais desgastam-se, namoros perdem 
  o encanto e casamentos s&atilde;o rompidos. A dieta saud&aacute;vel e as atividades 
  f&iacute;sicas ficam relegadas a um segundo ou terceiro plano. <br>
  <br>
  Sempre que escrevo algo o fa&ccedil;o na esperan&ccedil;a de que o leitor tire 
  proveito de uma &uacute;nica frase que seja. Se isto ocorrer, terei cumprido 
  meu objetivo. <br>
  <br>
  De todos os contatos que tive com profissionais variados, impressionou-me observar 
  como a maioria d&aacute;-se conta de aspectos como os mencionados anteriormente 
  apenas ap&oacute;s 45, 50 anos ou mais. Nesta fase da vida, realizaram-se profissionalmente, 
  mas uma lacuna em suas vidas pessoais deixou flancos que infelizmente n&atilde;o 
  podem mais ser preenchidos, pois ficaram no passado. Sob este prisma, s&atilde;o 
  ricos materialmente, mas est&atilde;o pobres. <br>
  <br>
  <strong>Fam&iacute;lia e Amigos </strong><br>
  <br>
  A coisa mais importante da vida &eacute; saber o que &eacute; importante. E 
  apesar de o trabalho ser muito relevante, as coisas mais fundamentais s&atilde;o 
  a fam&iacute;lia e os amigos. <br>
  <br>
  O dinheiro pode trazer conforto, mas n&atilde;o constr&oacute;i uma boa fam&iacute;lia. 
  A melhor heran&ccedil;a que podemos dar a nossos filhos e companheiros s&atilde;o 
  alguns minutos di&aacute;rios de nosso tempo. &Eacute; impressionante como n&atilde;o 
  conseguimos nos aperceber disso. Eles precisam de nossa presen&ccedil;a mais 
  do que de nossos presentes. Diz um prov&eacute;rbio latino &quot;Bendito aquele 
  que consegue dar a seus filhos asas e ra&iacute;zes&quot;. Nossa postura profissional 
  pode estimul&aacute;-los a criar asas, vislumbrando sonhos e um futuro brilhante. 
  Mas apenas a conviv&ecirc;ncia ser&aacute; capaz de criar as ra&iacute;zes dos 
  valores e da cultura que embasar&atilde;o adequadamente estas vis&otilde;es. 
  <br>
  <br>
  Por isso, n&atilde;o leve os neg&oacute;cios para casa. Aprenda a separar sua 
  vida profissional de todas as suas outras vidas. Mantenha-se num equil&iacute;brio 
  saud&aacute;vel. Acenda e apague as luzes. Pessoas e l&acirc;mpadas t&ecirc;m 
  uma durabilidade maior com esta pr&aacute;tica. E tire f&eacute;rias com regularidade, 
  sem confundir um final de semana emendado com f&eacute;rias de verdade. Leve 
  junto sua fam&iacute;lia e, o mais importante, leve junto voc&ecirc;. <br>
  <br>
  Quanto aos amigos, n&atilde;o se consegue construir um relacionamento por telefone 
  ou e-mail. Sempre existir&aacute; a necessidade de se fazer as coisas &quot;cara 
  a cara&quot;, pois as pessoas acreditam em quem elas v&ecirc;em regularmente. 
  Por isso, mantenha contato com seus amigos. N&atilde;o deixe que as rela&ccedil;&otilde;es 
  se percam. Como disse Dave King, um bom amigo &eacute; como um bom cachorro 
  - com ambos &eacute; preciso dar uma volta e exercitar-se regularmente. E citando 
  Fred Kushner, &quot;Eu deveria ter visitado mais meus amigos e lhes contado 
  como me sentia em vez de s&oacute; encontr&aacute;-los em enterros&quot;. <br>
  <br>
  <strong>Sa&uacute;de e Carreira </strong><br>
  <br>
  </font><font size="2" face="verdana, tahoma, sans-serif">Sa&uacute;de &eacute; 
  o preceito b&aacute;sico para todas as suas demais atividades. Se voc&ecirc; 
  n&atilde;o tomar conta de seu corpo, onde vai viver? A sa&uacute;de &eacute; 
  como a liberdade: seu verdadeiro valor s&oacute; &eacute; dado quando as perdemos. 
  Voc&ecirc; pode optar por passar metade de sua vida arruinando sua sa&uacute;de, 
  desde que esteja disposto a transcorrer a outra metade tentando restabelec&ecirc;-la. 
  Por isso, cuide-se. Durma o n&uacute;mero de horas que seu organismo exige para 
  se recuperar, respeitando seu biorritmo. </font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"> Pratique 
  esportes com regularidade. Pode ser uma caminhada di&aacute;ria, um futebol 
  com os amigos duas vezes por semana, uma visita ao clube com seus filhos e amigos 
  no final de semana. E sorria. Cultive o bom humor mesmo diante das adversidades. 
  Sua vis&atilde;o, outrora turva, tornar-se-&aacute; espantosamente l&uacute;cida. 
  Existe um velho ditado entre os pilotos: &quot;O principal &eacute; fazer o 
  avi&atilde;o voar&quot;.E para tanto, n&atilde;o basta conhecer de navega&ccedil;&atilde;o: 
  &eacute; necess&aacute;rio ter um bom equipamento. <br>
  <br>
  J&aacute; sua carreira n&atilde;o &eacute; constru&iacute;da apenas pelo seu 
  dia-a-dia no trabalho. &Eacute;, na verdade, fora dele que voc&ecirc; se projeta. 
  Invista em sua forma&ccedil;&atilde;o. Fa&ccedil;a cursos de aprimoramento em 
  outras &aacute;reas, nas quais voc&ecirc; n&atilde;o cultiva grande habilidade. 
  Leia cadernos de economia, pol&iacute;tica e neg&oacute;cios, mas n&atilde;o 
  se esque&ccedil;a de ler gibis tamb&eacute;m. Parafraseando Augusto, &quot;Apressa-te 
  devagar&quot;: se o deadline chegou, mude-o, pois a maioria dos prazos s&atilde;o 
  artificiais e flex&iacute;veis. <br>
  <br>
  Trabalhe com paix&atilde;o e com entusiasmo. Com amor e com empolga&ccedil;&atilde;o. 
  Mas lembre-se: o trabalho ir&aacute; esperar enquanto voc&ecirc; mostra &agrave;s 
  crian&ccedil;as o arco-&iacute;ris, mas o arco-&iacute;ris n&atilde;o espera 
  enquanto voc&ecirc; est&aacute; trabalhando. <br>
  <br>
  <strong>O Resto da Coisa </strong></font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif"> A verdade 
  est&aacute; no caminho do meio, disse S&oacute;crates. Por isso o equil&iacute;brio 
  tem o poder de trazer a felicidade. Fumar dois ma&ccedil;os de cigarros diariamente 
  com certeza custar-lhe-&aacute; um enfisema, mas um bom charuto com os amigos 
  ser&aacute; muito prazeroso. Beber em demasia poder&aacute; causar-lhe desde 
  um acidente de tr&acirc;nsito at&eacute; uma cirrose, mas uma ta&ccedil;a de 
  vinho no jantar contribuir&aacute; positivamente com sua sa&uacute;de. Todos 
  os excessos, at&eacute; mesmo o amor obsessivo, o sexo compulsivo, acabam sendo 
  tratados, em &uacute;ltima inst&acirc;ncia, como assunto de cunho m&eacute;dico... 
  <br>
  <br>
  Os dois &uacute;nicos fatos verdadeiros na vida s&atilde;o que voc&ecirc; nasce 
  um dia e vai morrer em algum outro dia. O que acontece entre essas duas datas 
  depende de seu modo de vida. Por isso, tente apreciar as coisas simples. Aprenda 
  a dizer N&Atilde;O. Lembre-se de que pequenas coisas s&oacute; afetam mentes 
  pequenas e que somente quem pensa grande tamb&eacute;m erra e acerta grande. 
  Reconhe&ccedil;a sempre o que j&aacute; conseguiu, deixando de mirar no que 
  voc&ecirc; n&atilde;o tem: a inveja destr&oacute;i a felicidade e a gratid&atilde;o 
  a assegura. Aceite o perfeccionismo n&atilde;o como uma virtude, mas como um 
  excesso, pois mesmo as pastagens mais verdes t&ecirc;m partes queimadas, ou 
  seja, nada &eacute; perfeito. Voc&ecirc; n&atilde;o ser&aacute; nada se quiser 
  ser tudo. <br>
  <br>
  Fa&ccedil;a uma lista &quot;secreta&quot; das coisas que voc&ecirc; quer fazer. 
  Guarde-a em sua carteira e leia-a de tempos em tempos. N&atilde;o se esque&ccedil;a 
  dos pequenos prazeres - um p&ocirc;r-do-sol, uma caminhada na praia, uma cerveja 
  gelada, um beijo atr&aacute;s da orelha. <br>
  <br>
  E viaje leve atrav&eacute;s da vida, e n&atilde;o carregado como uma tartaruga. 
  Siga as batidas do seu cora&ccedil;&atilde;o. <br>
  <br>
  * O texto utiliza frases de Benjamin Disraeli, Fernando Parrado, Jesse Jackson, 
  Nita Allen, Otto Milo, Peggy Ayala, Richard Edler, Seth Dingley, Solomom Schechter 
  e Tom Johnson. <br>
  </font></p>
</body>
</html>
