<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Perdig&atilde;o recusa proposta de compra feita pela Sadia </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Perdig&atilde;o recusa proposta 
de compra feita pela Sadia </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">A Perdig&atilde;o 
  disse n&atilde;o &agrave; proposta da Sadia, de R$ 3,723 bilh&otilde;es, para 
  aquisi&ccedil;&atilde;o de 100% de suas a&ccedil;&otilde;es, o que deve desencadear 
  uma disputa entre as empresas, j&aacute; que a Sadia afirmou, em nota, estar 
  &quot;convicta da validade da proposta&quot; - mas, segundo o apurou o Valor, 
  a empresa estaria esperando receber formalmente a recusa para revogar a oferta.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">De acordo 
  com o presidente da Perdig&atilde;o, Nildemar Secches, houve &quot;v&iacute;cio 
  da proposta de oferta p&uacute;blica&quot; porque a Sadia se baseou numa possibilidade 
  existente no estatuto social da Perdig&atilde;o &quot;que n&atilde;o se aplicava 
  ao caso&quot;. Al&eacute;m disso, a Perdig&atilde;o recebeu manifesta&ccedil;&otilde;es 
  por escrito recusando o valor da oferta de acionistas que representam 55,38% 
  do seu capital social. S&atilde;o eles: Previ, Petros, Fapes, Real Grandeza, 
  Valia, Previ-Banerj e Weg Participa&ccedil;&otilde;es.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Em nota divulgada 
  na noite de ontem, ap&oacute;s o pronunciamento da Perdig&atilde;o, a Sadia 
  informou oficialmente estar convicta da validade da proposta apresentada. O 
  frigor&iacute;ficos entende que a oferta realizada est&aacute; em conformidade 
  com o estatuto social da Perdig&atilde;o, e lembra que no processo contou com 
  a assessoria de um dos mais renomados escrit&oacute;rios de advocacia da &aacute;rea 
  de direito societ&aacute;rio, o Tozzini, Freire, Teixeira e Silva, al&eacute;m 
  de pareceres de renomados especialistas. A Sadia informou, ainda, que lamenta 
  a decis&atilde;o dos controladores da Perdig&atilde;o.<br>
  <br>
  O argumento de Secches &eacute; que &quot;a oferta p&uacute;blica se baseou 
  na possibilidade de, acionistas que tivessem 20% ou mais das a&ccedil;&otilde;es, 
  ao adquirirem esse status, seriam obrigados a fazer oferta p&uacute;blica para 
  demais acionistas (...). Isso n&atilde;o se aplica porque a Sadia n&atilde;o 
  &eacute; detentora de nenhuma a&ccedil;&atilde;o e nem de 20% das a&ccedil;&otilde;es 
  de emiss&atilde;o da Perdig&atilde;o&quot;.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">O artigo 
  37 do estatuto social da Perdig&atilde;o, no qual a Sadia se baseou para fazer 
  a oferta p&uacute;blica, diz que &quot;Qualquer Acionista Adquirente, que adquira 
  ou se torne titular de a&ccedil;&otilde;es de emiss&atilde;o da companhia, em 
  quantidade igual ou superior a 20% do total de a&ccedil;&otilde;es de emiss&atilde;o 
  da companhia dever&aacute;, no prazo m&aacute;ximo de 30 (trinta) dias a contar 
  da data de aquisi&ccedil;&atilde;o ou do evento que resultou na titularidade 
  de a&ccedil;&otilde;es em quantidade igual ou superior a 20% do total de a&ccedil;&otilde;es 
  de emiss&atilde;o da companhia, realizar ou solicitar o registro de, conforme 
  o caso, uma OPA da totalidade das a&ccedil;&otilde;es de emiss&atilde;o da companhia 
  (...)&quot;. Nesse caso, o acionista teria de pagar um pr&ecirc;mio de 35% pelos 
  pap&eacute;is dos acionistas remanescentes.<br>
  <br>
  Diante disso, de acordo com Nildemar Secches, a administra&ccedil;&atilde;o 
  decidiu n&atilde;o convocar assembl&eacute;ia geral extraordin&aacute;ria para 
  escolha da institui&ccedil;&atilde;o financeira que procederia ao laudo de avalia&ccedil;&atilde;o 
  do valor da empresa. Secches disse que mesmo que a Sadia questione o argumento 
  da Perdig&atilde;o, ser&aacute; &quot;in&uacute;til&quot; j&aacute; que &quot;55% 
  manifestarem formalmente que n&atilde;o vendem&quot;. Os acionistas consideraram 
  &quot;insuficiente&quot; o valor de R$ 27,88 por a&ccedil;&atilde;o da Perdig&atilde;o 
  ofertado pela Sadia, que equivale &agrave; cota&ccedil;&atilde;o m&eacute;dia 
  dos pap&eacute;is da empresa na Bovespa nos 30 dias anteriores &agrave; oferta 
  p&uacute;blica mais um pr&ecirc;mio de 35%.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Na vis&atilde;o 
  do presidente da Perdig&atilde;o, a Sadia poderia eventualmente ter feito uma 
  proposta por 100% do capital da empresa, mas n&atilde;o poderia ter se baseado 
  no artigo 37 do estatuto social. E caso fizesse uma determinada oferta pelas 
  a&ccedil;&otilde;es, os remanescentes - isto &eacute; - os que n&atilde;o vendessem 
  de imediato - teriam direito a um pr&ecirc;mio de 35% sobre a cota&ccedil;&atilde;o 
  m&eacute;dia das a&ccedil;&otilde;es nos 30 dias anteriores. &quot;Essa &eacute; 
  um prote&ccedil;&atilde;o que foi dada ao acionista no novo mercado. Ele quer 
  ter a prote&ccedil;&atilde;o do pr&ecirc;mio, por isso optou por uma empresa 
  de controle pulverizado&quot;.<br>
  <br>
  </font><font size="2" face="verdana, tahoma, sans-serif">Secches argumentou 
  ainda que a Sadia n&atilde;o poderia ter aplicado a regra que prev&ecirc; o 
  pr&ecirc;mio de 35% para o pagamento de todos os acionistas, pois ela se aplica 
  apenas aos acionistas remanescentes. Segundo ele, se a empresa tivesse comprado 
  20% num leil&atilde;o, poderia comprar dos demais acionistas, oferecendo um 
  pr&ecirc;mio de 35%.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Questionado 
  se a Sadia teria tentado garantir a oferta de um pre&ccedil;o mais baixo pelas 
  a&ccedil;&otilde;es ao aplicar a regra dos 35%, Nildemar Secches afirmou que 
  isso pode ter ocorrido.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">No caso de 
  uma poss&iacute;vel nova oferta p&uacute;blica por parte da Sadia, ou de outra 
  empresa, Secches admitiu que os acionistas poderiam mudar de id&eacute;ia &quot;especialmente 
  se o pre&ccedil;o for maior&quot;. Ele reiteirou, por&eacute;m, que a atual 
  oferta &quot;n&atilde;o foi aceita&quot;.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Segundo apurou 
  o Valor, a avalia&ccedil;&atilde;o da Sadia e seus advogados &eacute; que o 
  argumento utilizado pela Perdig&atilde;o para rejeitar a proposta &eacute; inconsistente. 
  &quot;Para comprar 50% mais uma a&ccedil;&atilde;o, fatalmente ter&iacute;amos 
  que passar pela compra dos 20% mencionados no estatuto da Perdig&atilde;o&quot;, 
  disse uma fonte ligada &agrave; Sadia.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Segundo esse 
  executivo, se os acionistas da Perdig&atilde;o querem negociar o pre&ccedil;os 
  da oferta, escolheram o pior caminho, pois deixaram a Sadia numa posi&ccedil;&atilde;o 
  delicada. De acordo com essa fonte, a oferta da Sadia ter&aacute; que ser cancelada 
  se prevalecer a rejei&ccedil;&atilde;o por parte dos acionistas que det&ecirc;m 
  55% das a&ccedil;&otilde;es. Isso porque a oferta lan&ccedil;ada prev&ecirc; 
  aquisi&ccedil;&atilde;o de, no m&iacute;nimo, 50% mais uma a&ccedil;&atilde;o. 
  &quot;Se 55% dos acionistas n&atilde;o querem a oferta, ela acabou&quot;.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Pela oferta 
  p&uacute;blica divulgada na segunda-feira, a Sadia pretende adquirir 100% das 
  a&ccedil;&otilde;es da Perdig&atilde;o. A proposta prev&ecirc; a aquisi&ccedil;&atilde;o 
  de no m&iacute;nimo 50% mais uma das a&ccedil;&otilde;es para que a opera&ccedil;&atilde;o 
  seja concretizada. <br>
  </font> </p>
</body>
</html>
