<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Sal&aacute;rio-Maternidade - Patr&atilde;o n&atilde;o &eacute; obrigado a parar &agrave; dom&eacute;stica</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">Sal&aacute;rio-Maternidade 
  - Patr&atilde;o n&atilde;o &eacute; obrigado a parar &agrave; dom&eacute;stica</font><font face="verdana, tahoma, sans-serif"><br>
  <br>
  <font size="2">Se empregada estiver regularmente inscrita, INSS deve arcar com 
  benef&iacute;cio </font></font> </div>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">A responsabilidade 
  pelo pagamento do sal&aacute;rio-maternidade da empregada domestica &eacute; 
  do Instituto Nacional de Seguridade Social (INSS), e n&atilde;o do empregador. 
  A advogada trabalhista Ana Luiza Troccoli, do Trevisioli Advogados Associados, 
  afirma que se a empregada estiver regularmente inscrita no INSS e com todos 
  os recolhimentos previdenci&aacute;rios em dia, o empregador n&atilde;o &eacute; 
  obrigado a pagar o benef&iacute;cio.<br>
  <br>
  Uma decis&atilde;o nesse sentido foi tomada pela 3&ordf; Turma do Tribunal Regional 
  do Trabalho da 10&ordf; Regi&atilde;o (Distrito Federal e Tocantins). Os ju&iacute;zes 
  acolherem o recurso de um ex-patr&atilde;o que despediu a empregada, sem justa 
  causa, no oitavo m&ecirc;s de gesta&ccedil;&atilde;o. Em primeira inst&acirc;ncia, 
  o empregador foi condenado a pagar indeniza&ccedil;&atilde;o relativa ao sal&aacute;rio-maternidade, 
  mas a situa&ccedil;&atilde;o mudou quando ele comprovou que a empregada estava 
  regularmente inscrita no INSS, com todos os recolhimentos previdenci&aacute;rios 
  pagos em dia.<br>
  <br>
  Ana Luiza explica que a responsabilidade pelo pagamento do sal&aacute;rio-maternidade 
  depende da forma de contrata&ccedil;&atilde;o, registro em carteira e v&iacute;nculo 
  com o INSS. &#8220;Caso o patr&atilde;o n&atilde;o assine a carteira de trabalho 
  e n&atilde;o fa&ccedil;a o correto recolhimento da contribui&ccedil;&atilde;o 
  previdenci&aacute;ria, ser&aacute; ele o respons&aacute;vel pelo pagamento do 
  benef&iacute;cio.&#8221;<br>
  </font> </p>
</body>
</html>
