<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Sal&aacute;rio atrasado gera indeniza&ccedil;&atilde;o por dano moral, decide TRT-SP</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<div align="justify"><font size="4" face="verdana, tahoma, sans-serif">Sal&aacute;rio 
  atrasado gera indeniza&ccedil;&atilde;o por dano moral, decide TRT-SP</font><font face="verdana, tahoma, sans-serif"><br>
  <br>
  <font size="2"> Sofre dano moral o empregado que enfrenta dificuldades financeiras 
  em virtude de atraso no pagamento de sal&aacute;rios. Com base neste entendimento, 
  os ju&iacute;zes da 2&ordf; Turma do TRT-SP (Tribunal Regional do Trabalho de 
  S&atilde;o Paulo) condenaram a Prefeitura de Guarulhos, na Grande S&atilde;o 
  Paulo, a pagar indeniza&ccedil;&atilde;o de R$ 5.000 a um ex-funcion&aacute;rio.<br>
  <br>
  Segundo a assessoria de imprensa do TRT-SP, o trabalhador entrou com processo 
  na 1&ordf; Vara do Trabalho de Guarulhos, reclamando indeniza&ccedil;&atilde;o 
  pelos danos morais sofridos em decorr&ecirc;ncia dos freq&uuml;entes atrasos 
  no recebimentos dos sal&aacute;rios no ano de 1998.<br>
  <br>
  De acordo com o reclamante, a partir do atraso do sal&aacute;rio de mar&ccedil;o 
  de 1998, seu saldo banc&aacute;rio ficou negativo. A situa&ccedil;&atilde;o 
  se repetiu nos meses seguintes, obrigando-o, no m&ecirc;s de agosto, a contrair 
  empr&eacute;stimos.<br>
  Ele tamb&eacute;m informou que n&atilde;o conseguiu quitar cheques emitidos, 
  que foram devolvidos por falta de fundos. Em conseq&uuml;&ecirc;ncia, passou 
  a constar de listas de restri&ccedil;&atilde;o ao cr&eacute;dito do Banco Central, 
  da Serasa (Centraliza&ccedil;&atilde;o dos Servi&ccedil;os Banc&aacute;rios 
  S.A.) e do SPC (Servi&ccedil;o de Prote&ccedil;&atilde;o ao Cr&eacute;dito).<br>
  <br>
  A vara condenou o munic&iacute;pio de Guarulhos a indenizar o ex-funcion&aacute;rio 
  em R$ 5.000, que munic&iacute;pio recorreu ao TRT-SP sustentando que a lei n&atilde;o 
  garante indeniza&ccedil;&atilde;o por danos materiais e morais por atraso no 
  pagamento salarial. O reclamante tamb&eacute;m apelou ao tribunal, pedindo que 
  o valor da indeniza&ccedil;&atilde;o fosse aumentado para dez vezes o valor 
  dos cheques devolvidos e dos empr&eacute;stimos realizados.<br>
  <br>
  Para o juiz S&eacute;rgio Pinto Martins, relator do Recurso Ordin&aacute;rio 
  no tribunal, o contrato de trabalho &eacute; uma rela&ccedil;&atilde;o bilateral, 
  &quot;contendo direitos e obriga&ccedil;&otilde;es rec&iacute;procas. O empregado 
  prestou os servi&ccedil;os, logo, deveria receber os sal&aacute;rios no prazo 
  legal. Se a r&eacute; n&atilde;o o fez, deve assumir os riscos decorrentes do 
  seu ato, na forma do artigo 159 do C&oacute;digo Civil&quot;.<br>
  <br>
  Segundo o relator, &quot;o sal&aacute;rio tem natureza alimentar. O empregado 
  e sua fam&iacute;lia sobrevivem do pagamento do seu sal&aacute;rio. Atrasos 
  constantes lhe trazem preju&iacute;zos no pagamento de suas obriga&ccedil;&otilde;es&quot;.<br>
  <br>
  &quot;A indeniza&ccedil;&atilde;o pelo dano moral sofrido pelo autor foi fixada 
  de forma moderada. O nexo causal foi decorrente do atraso no pagamento dos sal&aacute;rios 
  do autor e dos encargos que incorreu em raz&atilde;o disso. Evidente &eacute; 
  a vergonha do reclamante em ter seu nome inclu&iacute;do no SPC e Serasa e em 
  listas negras dos bancos, raz&atilde;o pela qual n&atilde;o pode ter conta corrente 
  banc&aacute;ria&quot;, decidiu.<br>
  <br>
  Sobre o pedido do reclamante, de aumento do valor da indeniza&ccedil;&atilde;o, 
  o juiz observou que ela tem &quot;objetivos pedag&oacute;gicos, de evitar que 
  o r&eacute;u incorra no mesmo ato novamente. N&atilde;o visa ao enriquecimento 
  do autor&quot;.<br>
  <br>
  Por unanimidade, a 2&ordf; Turma acompanhou voto do relator, condenando o munic&iacute;pio 
  de Guarulhos a pagar indeniza&ccedil;&atilde;o de R$ 5 mil ao funcion&aacute;rio, 
  pelos danos morais sofridos.</font></font></div>
</body>
</html>
