<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Sensibilização para a Qualidade Total
</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFE6" link="#0000FF" vlink="#0000FF" alink="#FF0000">
<font size="2" face="verdana, tahoma, sans-serif"> <font size="4"><strong>Sensibiliza&ccedil;&atilde;o 
para a Qualidade Total</strong></font><br>
<b><font color="#FF0000">Curso desenvolvido somente &#8220;in company&#8221;
</font></b> 
</font><font face="verdana, tahoma, sans-serif">
<p><font size="2"><strong>Objetivo</strong><br>
  Este curso foi preparado especialmente para ser desenvolvido &#8220;in company&#8221;, 
  pois visa promover uma conscientiza&ccedil;&atilde;o e energiza&ccedil;&atilde;o 
  total dos colaboradores, focando-os nos objetivos espec&iacute;ficos da empresa 
  quanto &agrave; certifica&ccedil;&atilde;o da Norma ISO 9001:2000.</font></p>
<p><font size="2">O mesmo j&aacute; foi aplicado em empresas de expressiva atua&ccedil;&atilde;o 
  no mercado, tendo obtido excelentes resultados quanto aos aspectos relacionados 
  &agrave; quebra de resist&ecirc;ncias, envolvimento e busca de resultados nas 
  empresas participantes. </font></p>
<p><font size="2">O participante descobrir&aacute; maneiras criativas de reinventar seu dia-a-dia, 
  tornando o seu trabalho uma saborosa aventura.</font></p>
<p><font size="2"><strong>A quem se destina</strong><br>
  As empresas que est&atilde;o preparando-se para a certifica&ccedil;&atilde;o 
  da Norma ISO 9001:2000, bem como aquelas que necessitam dar uma &#8220;oxigenada&#8221; 
  no seu Sistema de Gest&atilde;o da Qualidade.</font></p>
<p><font size="2"><strong>Programa</strong><br>
  - Hist&oacute;rico da Norma NBR ISO 9001;<br>
  - A ISO 9001:2000 como fator de mudan&ccedil;a;<br>
  - Identificar atitudes geradoras dos resultados positivos e negativos<br>
  - Comprometimento e resultados<br>
  - Trabalhar as a&ccedil;&otilde;es que possam contribuir com o aperfei&ccedil;oamento 
  pessoal/profissional e da estrutura organizacional da empresa;<br>
  - identifica&ccedil;&atilde;o dos pontos chaves para Qualidade Total<br>
  - Uni&atilde;o e coopera&ccedil;&atilde;o para qualidade total<br>
  - Os 6M&#8217;s (material, m&aacute;quina, m&eacute;todo, meio-ambiente, medidas, 
  m&atilde;o-de-obra).<br>
  - Reconhecendo sua contribui&ccedil;&atilde;o (ou n&atilde;o) nos resultados 
  apresentados<br>
  - A defini&ccedil;&atilde;o de cliente<br>
  - Como identificar as necessidades do cliente<br>
  - Superando as necessidades do cliente<br>
  - Abordagem l&uacute;dica sobre a rela&ccedil;&atilde;o cliente x fornecedor<br>
  - Crise- Quem a faz somos n&oacute;s e com isto, criamos as dificuldades.<br>
  - A mente como propulsora dos seus desejos<br>
  - Participa&ccedil;&atilde;o e influ&ecirc;ncia nos grupos de trabalho<br>
  - Desenvolvendo uma vis&atilde;o cr&iacute;tica a partir da an&aacute;lise de 
  um dia de trabalho<br>
  - O trabalho em equipe: efic&aacute;cia, sinergia, preven&ccedil;&atilde;o de 
  fracassos, condi&ccedil;&otilde;es inerentes ao desenvolvimento do esp&iacute;rito 
  de equipe.<br>
  - As transforma&ccedil;&otilde;es nas rela&ccedil;&otilde;es do trabalho e o 
  impacto do clima organizacional em nossa vida<br>
  - A progress&atilde;o das necessidades humanas de Maslow<br>
  - A comunica&ccedil;&atilde;o como um processo de intera&ccedil;&atilde;o<br>
  - Regras de comunica&ccedil;&atilde;o para trabalhos em grupo<br>
  - As sete frases b&aacute;sicas das rela&ccedil;&otilde;es humanas<br>
  - Que ambiente de trabalho queremos em nossa empresa?<br>
  - Quem ganha quando algu&eacute;m perde?<br>
  - Fases do processo de mudan&ccedil;as<br>
  - Elabora&ccedil;&atilde;o do plano de a&ccedil;&atilde;o<br>
  - Como estabelecer prioridades - a matriz URGENTE X IMPORTANTE<br>
  - O futuro do emprego<br>
  - Efetivo ou contratado<br>
  - Parceiros nos neg&oacute;cios<br>
  - Princ&iacute;pio do sucesso<br>
  - &Eacute;tica<br>
  - Processo perceptivo<br>
  - Auto-avalia&ccedil;&atilde;o<br>
  - Expectativas de carreira<br>
  - A educa&ccedil;&atilde;o continuada (a import&acirc;ncia da leitura de livros, 
  revistas, etc)<br>
  - Higiene, Seguran&ccedil;a e Qualidade de Vida<br>
  - Abordagem dos aspectos b&aacute;sicos sobre a higiene e a seguran&ccedil;a 
  no trabalho e na vida pessoal.<br>
  - A necessidade da atividade f&iacute;sica como fator catalisador de energia.</font></p>
<p><font size="2"><strong>Metodologia </strong><br>
  Apresenta&ccedil;&otilde;es expositivas e a utiliza&ccedil;&atilde;o de diversas 
  din&acirc;micas em grupo, tornando o ambiente descontra&iacute;do e prop&iacute;cio 
  para a assimila&ccedil;&atilde;o do conte&uacute;do.</font></p>
<p><font size="2"><strong>Informa&ccedil;&otilde;es:</strong><br>
  Carga hor&aacute;ria: 24 horas<br>
  Hor&aacute;rio: 08h30m &agrave;s 17h30m (Intervalos saud&aacute;veis para almo&ccedil;o 
  e coffee-break)<br>
  Local: A ser negociado com empresa contratante. <b>Atendemos em todo o Brasil</b>.<br>
  Inclui: Material did&aacute;tico e certificado<br>
  Investimento: Será de acordo com o número de empregados envolvidos. Solicite or&ccedil;amento atrav&eacute;s do 
fone/fax <b>11 3463-3274 / 6646-7740</b> ou pelo e-mail <a href="mailto:atendimento@valentimconsultoria.com.br">atendimento@valentimconsultoria.com.br</a>, 
  para aplicar este din&acirc;mico treinamento em sua empresa.<br>
  <br>
  <strong>Palestrante</strong></font></p>
<p><font size="2"><strong><em>Cl&aacute;udio Valentim dos Santos</em></strong><br>
  &Eacute; Administrador de Empresas formado pela ESAN (Escola Superior de Administra&ccedil;&atilde;o 
  de Neg&oacute;cios) e Lead Auditor em Sistemas ISO 9001:2000 e ISO 14000 pelo 
  BVQI. Possui experi&ecirc;ncias de ativa participa&ccedil;&atilde;o na implanta&ccedil;&atilde;o, 
  coordena&ccedil;&atilde;o e acompanhamento de processos de certifica&ccedil;&atilde;o, 
  bem como em ferramentas da qualidade como FMEA, CEP, MSA, PDCA/MASP, Times da 
  Qualidade, Programa 5S e Grupos de Melhorias, como CCQ. Atuou por mais de 20 
  anos na &aacute;rea de Recursos Humanos em empresas de significativa atua&ccedil;&atilde;o 
  nos segmentos industrial, comercial e de servi&ccedil;os, possuindo viv&ecirc;ncias 
  em todos os subsistemas de RH, notadamente em treinamento e desenvolvimento 
  de pessoal. Durante muito tempo foi respons&aacute;vel pela elabora&ccedil;&atilde;o 
  e aplica&ccedil;&atilde;o de Programas e Workshops voltados para as &aacute;reas 
  de Atendimento, Desenvolvimento de Equipes, Lideran&ccedil;a e Qualidade, entre 
  outras, dirigidos a colaboradores de todos os n&iacute;veis. Docente do SENAI 
  e SEBRAE ministrou nestas entidades cursos de forma&ccedil;&atilde;o voltados 
  para capacita&ccedil;&atilde;o nas &aacute;reas de Recursos Humanos e Qualidade. 
  &Eacute; parceiro da BANAS Qualidade na realiza&ccedil;&atilde;o de cursos fechados 
  ou &#8220;in company&#8221; e como Avaliador do Pr&ecirc;mio Gest&atilde;o BANAS 
  de Qualidade. <br>
</font></p>
</font>
</body>
</html>