<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Documento sem t&iacute;tulo</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Ser e Estar </font><font face="verdana, tahoma, sans-serif"><br>
<font size="-7">Tom Coelho </font></font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">&quot;&Agrave;s 
  vezes penso, &agrave;s vezes sou&quot;. (Paul Val&eacute;ry) <br>
  <br>
  Tenho observado com cautela o comportamento das pessoas e suas atitudes na vida 
  em sociedade. E seja no ambiente corporativo, familiar, pol&iacute;tico, social, 
  enfim, qualquer que seja o meio no qual estejam inseridas, preocupa-me a instabilidade, 
  a aus&ecirc;ncia de prop&oacute;sitos, a fragilidade das personalidades, ante 
  quest&otilde;es diversas que lhes s&atilde;o impostas. <br>
  <br>
  As pessoas parecem tomadas por um senso de urg&ecirc;ncia, um imediatismo subserviente, 
  atrav&eacute;s dos quais manifestam-se em defesa de interesses de curto prazo, 
  pontuados isoladamente e localmente, como se estivessem desconectadas do organismo 
  social. <br>
  <br>
  Pol&iacute;ticos fazem alian&ccedil;as historicamente incongruentes em troca 
  de alguns minutos adicionais no hor&aacute;rio eleitoral gratuito, independentemente 
  da disson&acirc;ncia ideol&oacute;gica e pragm&aacute;tica futura em caso de 
  &ecirc;xito no pleito. Profissionais travam um verdadeiro jogo de xadrez em 
  suas companhias prejudicando o colega da mesa ao lado em lances ardilosos engendrados 
  nos corredores e nas pausas para o caf&eacute;, em busca de uma notoriedade 
  que pretensamente lhes venha conferir uma maior remunera&ccedil;&atilde;o. Amigos 
  cultivados ao decorrer de anos capitulam nos momentos mais cr&iacute;ticos, 
  negligenciando ajuda e apoio. Familiares desagregam-se ao primeiro sinal de 
  dificuldade econ&ocirc;mica. Pais apregoam a &eacute;tica a seus filhos, enquanto 
  ultrapassam ve&iacute;culos pelo acostamento no final de semana, tendo-os por 
  testemunhas. <br>
  <br>
  H&aacute; uma invers&atilde;o recorrente dos valores, da &eacute;tica, da moral, 
  do car&aacute;ter. As pessoas deixam de ser o que sempre foram e passam a estar 
  o que lhes conv&eacute;m. <br>
  <br>
  <strong>Valores</strong><br>
  <br>
  Valores s&atilde;o definidos como normas, princ&iacute;pios, padr&otilde;es 
  socialmente aceitos. S&atilde;o-nos incutidos desde cedo, fruto do meio social, 
  e quando chancelados pela conduta humana, considerados eticamente adequados. 
  Somos orientados a aceit&aacute;-los, evitar question&aacute;-los. E acabamos 
  cerceados da possibilidade de exercer nossa criatividade, nossa imagina&ccedil;&atilde;o, 
  nosso livre arb&iacute;trio. Como diria Rousseau, &quot;o homem nasce livre 
  e por toda parte encontra-se a ferros&quot;. Se tais par&acirc;metros carecem 
  de concord&acirc;ncia, optamos n&atilde;o por alter&aacute;-los, mas por desrespeit&aacute;-los. 
  Da&iacute; adv&eacute;m uma primeira cis&atilde;o: regras s&atilde;o feitas 
  para serem quebradas; contratos, para serem rompidos. <br>
  <br>
  A moral de um lobo &eacute; comer carneiros, como a moral dos carneiros &eacute; 
  comer a grama. Este instinto animal tem inconscientemente caracterizado o comportamento 
  humano o qual tem denotado uma moral dupla: uma que prega mas n&atilde;o pratica, 
  outra que pratica mas n&atilde;o prega. <br>
  <br>
  N&atilde;o s&atilde;o os princ&iacute;pios que d&atilde;o grandeza ao homem. 
  &Eacute; o homem que d&aacute; grandeza aos princ&iacute;pios. Curiosamente 
  &eacute; mais f&aacute;cil lutar por princ&iacute;pios do que aplic&aacute;-los. 
  Mas esta &eacute; uma luta que deve ser travada diariamente com paci&ecirc;ncia 
  e sabedoria, ajustando a palavra &agrave; a&ccedil;&atilde;o, a a&ccedil;&atilde;o 
  &agrave; palavra. <br>
  <br>
  Todo homem toma os limites de seu pr&oacute;prio campo de vis&atilde;o como 
  os limites do mundo. Por isso, esta luta trata-se de litigar paradigmas. Criar 
  e difundir novos. N&atilde;o esmorecer, mesmo sentindo a mente turva. Todos 
  vivemos sob o mesmo c&eacute;u, mas nem todos vemos o mesmo horizonte. E quando 
  se tem o horizonte enevoado, &eacute; preciso olhar para tr&aacute;s para manter 
  o rumo. A vida, disse Kierkegaard, s&oacute; pode ser compreendida olhando-se 
  para tr&aacute;s. Mas s&oacute; pode ser vivida, olhando-se para frente. <br>
  <br>
  <strong>Car&aacute;ter</strong><br>
  <br>
  Car&aacute;ter &eacute; destino, disse Her&aacute;clito de &Eacute;feso. &Eacute; 
  aquilo que fazemos quando ningu&eacute;m est&aacute; olhando. &Eacute; nossa 
  particularidade, nossa maior intimidade, nosso segredo mais bem guardado. &Eacute; 
  nosso maior companheiro, nossa maior paix&atilde;o - e, &agrave;s vezes, nosso 
  maior fantasma. &Eacute; constru&iacute;do desde a mais tenra idade, simbolizando 
  nossa maior heran&ccedil;a - e nosso maior legado. <br>
  <br>
  Um homem de car&aacute;ter firme mostra igual semblante em face do bem ou do 
  mal. Preocupa-se mais com seu car&aacute;ter do que com sua reputa&ccedil;&atilde;o, 
  pois sabe que seu car&aacute;ter representa aquilo que ele &eacute;, enquanto 
  sua reputa&ccedil;&atilde;o, apenas aquilo que os outros pensam. E sua firmeza 
  de prop&oacute;sitos o faz com que opte pela singularidade de seu pr&oacute;prio 
  julgamento. <br>
  <br>
  O car&aacute;ter testa-se em pequenas coisas. Num olhar, num gesto, numa palavra. 
  Quando queremos saber de que lado sopra o vento atiramos ao ar n&atilde;o uma 
  pedra, mas uma pluma. H&aacute; um prov&eacute;rbio dos &iacute;ndios norte-americanos 
  que diz: &quot;Dentro de mim h&aacute; dois cachorros: um deles &eacute; cruel 
  e mau, o outro &eacute; muito bom. Os dois est&atilde;o sempre brigando. O que 
  ganha a briga &eacute; aquele que alimento mais freq&uuml;entemente&quot;. <br>
  <br>
  Acredito que as adversidades al&eacute;m de fortalecerem o car&aacute;ter, revelam-no. 
  Tornam-no mais tenaz, purificam-no.<br>
  Car&aacute;ter &eacute; destino. E o destino n&atilde;o &eacute; uma quest&atilde;o 
  de sorte, mas uma quest&atilde;o de escolha. N&atilde;o &eacute; uma coisa que 
  se espera, mas que se busca. O futuro de um homem est&aacute; decididamente 
  escrito em seu passado. <br>
  <br>
  <strong>Mudan&ccedil;a</strong><br>
  <br>
  N&atilde;o existe nada permanente, exceto a mudan&ccedil;a. Por&eacute;m, mudar 
  e mudar para melhor s&atilde;o coisas diferentes. As pessoas n&atilde;o resistem 
  &agrave;s mudan&ccedil;as, resistem a ser mudadas. &Eacute; um mecanismo leg&iacute;timo 
  e natural de defesa. Insistimos em tentar impor mudan&ccedil;as, quando o que 
  precisamos &eacute; cultivar mudan&ccedil;as. <br>
  <br>
  O dinheiro, por exemplo, muda as pessoas com a mesma freq&uuml;&ecirc;ncia com 
  que muda de m&atilde;os. Mas, na verdade, ele n&atilde;o muda o homem: apenas 
  o desmascara. Esta &eacute; uma das mais importantes constata&ccedil;&otilde;es 
  j&aacute; realizadas, pois auxilia-nos a identificar quem nos cerca: se um amigo, 
  um colega ou um advers&aacute;rio. Infelizmente, esta observa&ccedil;&atilde;o, 
  n&atilde;o raro, d&aacute;-se tardiamente, quando danos foram causados, frustra&ccedil;&otilde;es 
  foram contabilizadas, amizades foram combalidas. Mas antes tarde, do que mais 
  tarde. <br>
  <br>
  Os homens s&atilde;o sempre sinceros. Mudam de sinceridade, nada mais. Somos 
  o que fazemos e o que fazemos para mudar o que somos. Nos dias em que fazemos, 
  realmente existimos: nos outros apenas duramos. <br>
  Segundo William James, a maior descoberta da humanidade &eacute; que qualquer 
  pessoa pode mudar de vida, mudando de atitude. Talvez por isso a famosa Prece 
  da Serenidade seja t&atilde;o dogm&aacute;tica: mudar as coisas que podem ser 
  mudadas, aceitar as que n&atilde;o podem, e ter a sabedoria para perceber a 
  diferen&ccedil;a entre as duas. <br>
  <br>
  <strong>Toler&acirc;ncia</strong><br>
  <br>
  Cada vida s&atilde;o muitos dias, dias ap&oacute;s dias. Caminhamos pela vida 
  cruzando com ladr&otilde;es, fantasmas, gigantes, velhos e mo&ccedil;os, mestres 
  e aprendizes. Mas sempre encontrando n&oacute;s mesmos. Na medida em que os 
  anos passam tenho aprendido a me tornar um pouco pluma: ofere&ccedil;o menos 
  resist&ecirc;ncia aos sacrif&iacute;cios que a vida imp&otilde;e e suporto melhor 
  as dificuldades. Aprendi a descansar em lugares tranq&uuml;ilos e a deixar para 
  tr&aacute;s as coisas que n&atilde;o preciso carregar, como ressentimentos, 
  m&aacute;goas e decep&ccedil;&otilde;es. Aprendi a valorizar n&atilde;o o olhar, 
  mas a coisa olhada; n&atilde;o o pensar, mas o sentir. Aprendi que as pessoas, 
  via de regra, n&atilde;o est&atilde;o contra mim, mas a favor delas. <br>
  <br>
  Por isso, deixei de nutrir expectativas de qualquer ordem a respeito das pessoas. 
  Atitudes insensatas n&atilde;o mais me surpreendem. Seria desej&aacute;vel que 
  todos agissem com bom senso, vendo as coisas como s&atilde;o e fazendo-as como 
  deveriam ser feitas. Mas no mundo real, o bom senso &eacute; a &uacute;nica 
  coisa bem distribu&iacute;da: todos garantem possuir o suficiente... <br>
  <br>
  Somos respons&aacute;veis por aquilo que fazemos, o que n&atilde;o fazemos e 
  o que impedimos de fazer. N&oacute;s n&atilde;o aprendemos nada com nossa experi&ecirc;ncia. 
  N&oacute;s s&oacute; aprendemos refletindo sobre nossa experi&ecirc;ncia. Todos 
  temos nossas fraquezas e necessidades, impostas ou auto-impostas. &quot;Conhe&ccedil;o 
  muitos que n&atilde;o puderam quando deviam, porque n&atilde;o quiseram quando 
  podiam&quot;, disse Fran&ccedil;ois Rabelais. <br>
  <br>
  Por tudo isso, &eacute; preciso toler&acirc;ncia. &Eacute; preciso tamb&eacute;m 
  flexibilidade. Mas &eacute; preciso fundamentalmente policiar-se. Num mundo 
  din&acirc;mico, &eacute; plaus&iacute;vel rever valores, adequar comportamentos, 
  ajustar atitudes. Mantendo-se a integridade. <br>
  <br>
  PS: O texto utiliza frases de Albert Camus, Alexander Hamilton, Anatole France, 
  Bertrand Russel, Conf&uacute;cio, Descartes, James Joyce, John Wooden, Melody 
  Arnett, Pe. Ant&ocirc;nio Vieira, Peter Senge, Robert Sinclair, Schopenhauer, 
  Shakespeare, Tristan Bernard e William Bryan.</font></p>
<p align="justify"></p>
</body>
</html>
