<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Suporte para o primeiro emprego </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif"> Suporte para o primeiro emprego 
</font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">A busca pelo 
  primeiro emprego exige muita for&ccedil;a de vontade. No entanto, na maioria 
  dos casos, o resultado pode ser desanimador. Para amenizar essa situa&ccedil;&atilde;o 
  enfrentada pelos jovens, os Programas de Capacita&ccedil;&atilde;o e Empregabilidade 
  do CEPRO visam &agrave; sua forma&ccedil;&atilde;o e inser&ccedil;&atilde;o 
  no mercado.<br>
  <br>
  Segundo pesquisa rec&eacute;m-divulgada pela Funda&ccedil;&atilde;o Seade (Sistema 
  Estadual de An&aacute;lise de Dados), mais da metade dos jovens entre 15 e 17 
  anos est&aacute; desempregada. Na d&eacute;cada de 80, o desemprego nesta faixa 
  et&aacute;ria era de aproximadamente 23%. Hoje, o &iacute;ndice subiu para 54%. 
  Em suma, de cada 100 adolescentes, 54 est&atilde;o sem trabalho.<br>
  <br>
  Embora a taxa geral de desemprego continue est&aacute;vel, os jovens encontram 
  cada vez mais dificuldade para ingressar no mercado. Para atender parte dessa 
  demanda, a Funda&ccedil;&atilde;o de Rotarianos de S&atilde;o Paulo mant&eacute;m 
  o Centro de Ensino Profissionalizante Rotary (CEPRO), com a fun&ccedil;&atilde;o 
  de contribuir para a forma&ccedil;&atilde;o da cidadania e capacita&ccedil;&atilde;o 
  profissional dos jovens de baixa-renda ou em vulnerabilidade social, proporcionando-lhes 
  melhores condi&ccedil;&otilde;es de empregabilidade.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Situado em 
  um moderno complexo educacional na Granja Vianna - Cotia/SP -, o CEPRO oferece 
  aos jovens dois programas de estudos: o de Capacita&ccedil;&atilde;o B&aacute;sica 
  para o Trabalho (PCBT), que conscientiza o aluno quanto ao compromisso de planejar 
  sua vida pessoal e profissional, considerando sua cidadania, com direitos e 
  deveres; e o de Capacita&ccedil;&atilde;o Espec&iacute;fica para o Trabalho 
  (PCET). Neste, o aluno especializa-se em uma das seguintes &aacute;reas: telefonia; 
  atendimento e t&eacute;cnicas de venda; computa&ccedil;&atilde;o gr&aacute;fica; 
  inform&aacute;tica b&aacute;sica; hardware PC; artes visuais e serigrafia; instala&ccedil;&otilde;es 
  el&eacute;tricas prediais e telemarketing.<br>
  <br>
  Outro projeto do CEPRO &eacute; o Programa de Inser&ccedil;&atilde;o Laboral 
  (PIL), criado para atender jovens formados pelo &quot;Entra 21&quot; - parceria 
  da Funda&ccedil;&atilde;o de Rotarianos de S&atilde;o Paulo com a international 
  Youth Foundation. Desde 1999, foram inseridos mais de 500 jovens. A iniciativa 
  visa a criar a primeira oportunidade de trabalho capacitado em Tecnologia da 
  Informa&ccedil;&atilde;o e Comunica&ccedil;&atilde;o - TIC.<br>
  <br>
  Empresas como Sigla Comunica&ccedil;&atilde;o Visual, Adedo, Franco Sistemas 
  Empresariais, Mc Donald&acute;s, Conecta Servi&ccedil;os de Marketing, Openparts 
  e Livraria Nobel j&aacute; s&atilde;o parceiras e buscam na Institui&ccedil;&atilde;o 
  talentos para compor seu quadro de colaboradores. &quot;Conhecemos o Cepro na 
  &eacute;poca da abertura da loja, h&aacute; quase cinco anos, e desde ent&atilde;o 
  contratamos os jovens. O pessoal &eacute; determinado, predisposto a aprender 
  e a trabalhar. Temos acompanhado a trajet&oacute;ria profissional de quem trabalha 
  e j&aacute; atuou aqui na loja e todos est&atilde;o crescendo, conseguindo sempre 
  postos melhores no mercado de trabalho&quot;, afirma Ricardo Alonso de Oliveira, 
  s&oacute;cio-gerente da livraria Nobel. A Funda&ccedil;&atilde;o de Rotarianos 
  de S&atilde;o Paulo, mantenedora do Cepro, tamb&eacute;m tem contratado os ex-alunos 
  da institui&ccedil;&atilde;o para atuarem em diversos departamentos, como tecnologia 
  da informa&ccedil;&atilde;o e telemarketing.<br>
  <br>
  Para a coordenadora do CEPRO, Susana Penteado, a quest&atilde;o da inser&ccedil;&atilde;o 
  de jovens no mercado &eacute; crucial. &quot;&Eacute; uma situa&ccedil;&atilde;o 
  muito complicada. Eles t&ecirc;m de provar que sabem sem nunca terem feito antes. 
  Por isso, a nossa ajuda &eacute; fundamental. Al&eacute;m de formarmos os jovens 
  e ensin&aacute;-los uma profiss&atilde;o, fazemos de tudo para que saiam daqui 
  empregados. Da&iacute;, a import&acirc;ncia da conscientiza&ccedil;&atilde;o 
  da sociedade com a responsabilidade social e a parceria das empresas&quot;.<br>
  <br>
  Os cursos oferecidos pelo CEPRO s&atilde;o totalmente gratuitos. O processo 
  de sele&ccedil;&atilde;o &eacute; realizado anualmente. Para participar &eacute; 
  necess&aacute;rio ter idade entre 14 e 18 anos e estar matriculado na rede p&uacute;blica 
  de ensino. Os programas s&atilde;o destinados exclusivamente a jovens de baixa 
  renda.<br>
  <br>
  Conhe&ccedil;a mais sobre o CEPRO acessando <a href="http://www.cepro.org.br">www.cepro.org.br</a><br>
  </font> </p>
</body>
</html>
