<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Trabalhador pode continuar na empresa ao se aposentar, exceto se por invalidez </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Trabalhador pode continuar na 
empresa ao se aposentar, exceto se por invalidez </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">O trabalhador 
  que se aposenta pode continuar trabalhando na empresa. A &uacute;nica exce&ccedil;&atilde;o 
  &eacute; a aposentadoria por invalidez, porque a incapacidade &eacute; requisito 
  para a concess&atilde;o do benef&iacute;cio. Segundo a Previd&ecirc;ncia Social, 
  a possibilidade de se manter na atividade vem desde 24 de julho de 1991, com 
  a Lei 8.213, que regula os planos de benef&iacute;cios. Antes dessa data, o 
  afastamento era necess&aacute;rio quando o trabalhador solicitava aposentadoria 
  por tempo de contribui&ccedil;&atilde;o, por idade ou especial.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Quem permanece 
  trabalhando continua com direito aos dep&oacute;sitos do Fundo de Garantia, 
  mas, em caso de demiss&atilde;o, a multa de 40% s&oacute; incidir&aacute; sobre 
  os cr&eacute;ditos posteriores &agrave; aposentadoria. <br>
  <br>
  Condi&ccedil;&otilde;es insalubres - De acordo com a Previd&ecirc;ncia, outra 
  d&uacute;vida comum dos empregados com contratos regidos pela Consolida&ccedil;&atilde;o 
  das Leis do Trabalho (CLT) &eacute; sobre a possibilidade de continuar exercendo 
  atividade insalubre depois de pedir aposentadoria especial (determinada por 
  esse tipo de condi&ccedil;&atilde;o, que acarreta preju&iacute;zo &agrave; sa&uacute;de 
  do trabalhador, como a exposi&ccedil;&atilde;o a agentes qu&iacute;micos, f&iacute;sicos 
  e biol&oacute;gicos). Nesse caso, o trabalhador at&eacute; pode ficar na mesma 
  empresa, mas n&atilde;o pode trabalhar sob condi&ccedil;&otilde;es insalubres, 
  de acordo com o artigo 48 do Decreto 3.048/99.<br>
  <br>
  Tipos de aposentadoria - A aposentadoria por tempo de contribui&ccedil;&atilde;o 
  &eacute; a mais comum. Pode ser integral ou proporcional. Para ter direito &agrave; 
  aposentadoria integral, o trabalhador homem deve comprovar pelo menos 35 anos 
  de contribui&ccedil;&atilde;o e a trabalhadora mulher, 30 anos. Para requerer 
  a aposentadoria proporcional, o trabalhador tem que combinar dois requisitos: 
  tempo de contribui&ccedil;&atilde;o e a idade m&iacute;nima.</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">Os homens 
  podem requerer aposentadoria proporcional aos 53 anos de idade e 30 anos de 
  contribui&ccedil;&atilde;o (mais um adicional de 40% sobre o tempo que faltava 
  em 16 de dezembro de 1998 para completar 30 anos de contribui&ccedil;&atilde;o).</font></p>
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">As mulheres 
  t&ecirc;m direito &agrave; proporcional aos 48 anos de idade e 25 de contribui&ccedil;&atilde;o 
  (mais um adicional de 40% sobre o tempo que faltava em 16 de dezembro de 1998 
  para completar 25 anos de contribui&ccedil;&atilde;o).<br>
  <br>
  Na aposentadoria especial, al&eacute;m do tempo m&iacute;nimo de servi&ccedil;o 
  (15, 20 ou 25 anos), &eacute; necess&aacute;rio comprovar por meio de um documento 
  chamado Perfil Profissiogr&aacute;fico Previdenci&aacute;rio (PPP), que o trabalho 
  foi desempenhado sob condi&ccedil;&otilde;es insalubres nocivas &agrave; sa&uacute;de. 
  A aposentadoria por invalidez &eacute; concedida a quem for considerado pela 
  per&iacute;cia m&eacute;dia do INSS incapaz para o trabalho, por doen&ccedil;a 
  ou acidente. No caso de acidente, basta estar inscrito na Previd&ecirc;ncia 
  Social. Na hip&oacute;tese de doen&ccedil;a, o trabalhador deve ter contribu&iacute;do 
  para a Previd&ecirc;ncia por, no m&iacute;nimo, 12 meses, para ter direito ao 
  benef&iacute;cio.</font></p>
<p align="right"><font size="2" face="verdana, tahoma, sans-serif">Adriana Gordon<br>
  Da equipe do Di&aacute;rioNet</font></p>
<p align="right"><font size="2" face="verdana, tahoma, sans-serif">Errata: Contribui&ccedil;&atilde;o 
  de Neide Moraes - Ingepal</font></p>
<p align="right"><font face="verdana, tahoma, sans-serif"><br>
  </font></p>
</body>
</html>
