<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Veja como usar o FGTS na casa pr&oacute;pria </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<font size="4" face="verdana, tahoma, sans-serif">Veja como usar o FGTS na casa 
pr&oacute;pria </font> 
<p align="justify"><font size="2" face="verdana, tahoma, sans-serif">As melhora 
  nas condi&ccedil;&otilde;es dos financiamentos habitacionais est&aacute; aumentando 
  o n&uacute;mero de brasileiros que usam o FGTS para comprar a casa pr&oacute;pria. 
  No primeiro semestre, houve um aumento de 37% no uso do dinheiro do Fundo em 
  rela&ccedil;&atilde;o a 2004. Como a maior procura por im&oacute;veis ocorre 
  nos &uacute;ltimos meses do ano, a estimativa da Caixa Econ&ocirc;mica Federal, 
  administradora do Fundo, &eacute; de que sejam sacados R$ 4 bilh&otilde;es para 
  essa finalidade.<br>
  <br>
  Nos &uacute;ltimos seis meses, v&aacute;rios bancos melhoraram as condi&ccedil;&otilde;es 
  de financiamento da casa pr&oacute;pria. Os limites foram aumentados, a idade 
  exigida do candidato a mutu&aacute;rio foi ampliada e os juros dos empr&eacute;stimos 
  tiveram pequenas redu&ccedil;&otilde;es (veja informa&ccedil;&atilde;o no site). 
  A previs&atilde;o de crescimento ganha ainda mais for&ccedil;a com a decis&atilde;o 
  da Caixa de voltar a financiar im&oacute;veis com recursos da poupan&ccedil;a 
  para fam&iacute;lias com renda superior a R$ 4,9 mil, o que n&atilde;o ocorria 
  desde 1992.<br>
  <br>
  Saques - No primeiro semestre, R$ 1,93 bilh&atilde;o j&aacute; foram sacados 
  por 227.500 mutu&aacute;rios da habita&ccedil;&atilde;o para aquisi&ccedil;&atilde;o, 
  quita&ccedil;&atilde;o, amortiza&ccedil;&atilde;o ou abatimento de presta&ccedil;&otilde;es 
  da casa pr&oacute;pria. Em todo o ano de 2004, 381 mil trabalhadores usaram 
  R$ 2,9 bilh&otilde;es nas mesmas situa&ccedil;&otilde;es.<br>
  <br>
  O destaque &eacute; o maior crescimento do uso do FGTS para a aquisi&ccedil;&atilde;o. 
  No primeiro semestre os saques somaram R$ 1,38 bilh&atilde;o, ante R$ 2,16 bilh&otilde;es 
  em todo o ano de 2004. J&aacute; os n&uacute;meros relativos &agrave; liquida&ccedil;&atilde;o/amortiza&ccedil;&atilde;o 
  devem permanecer est&aacute;veis de um ano para o outro.<br>
  <br>
  Al&eacute;m dos recursos pr&oacute;prios dos trabalhadores, o FGTS tem sido 
  a principal fonte para os financiamentos habitacionais do Pa&iacute;s. Nos &uacute;ltimos 
  dez anos, o Fundo destinou para a habita&ccedil;&atilde;o mais de R$ 24 bilh&otilde;es, 
  respondendo por 61% das moradias financiadas pelo mercado e atendendo especialmente 
  &agrave;s camadas de menor renda, onde se concentra a maior parte do d&eacute;ficit 
  habitacional. At&eacute; 2008 o objetivo &eacute; investir R$ 41 bilh&otilde;es, 
  sendo R$ 4 bilh&otilde;es na forma de subs&iacute;dios, para as fam&iacute;lias 
  com renda de at&eacute; R$ 1.500.<br>
  <br>
  Uso - O FGTS pode ser usado pelo trabalhador, para amortiza&ccedil;&atilde;o 
  ou liquida&ccedil;&atilde;o de saldo devedor e pagamento de parte do valor das 
  presta&ccedil;&otilde;es na fase de retorno do financiamento habitacional no 
  SFH e para a aquisi&ccedil;&atilde;o de im&oacute;vel residencial pronto ou 
  em fase de constru&ccedil;&atilde;o. A condi&ccedil;&atilde;o b&aacute;sica 
  &eacute; ter tr&ecirc;s anos de efetivo trabalho na condi&ccedil;&atilde;o de 
  optante pelo regime do FGTS, somados os per&iacute;odos trabalhados, consecutivos 
  ou n&atilde;o.<br>
  <br>
  Para aquisi&ccedil;&atilde;o de moradia, o proponente n&atilde;o pode ser titular 
  de financiamento ativo no SFH, ser comprador, cession&aacute;rio, usufrutu&aacute;rio 
  ou propriet&aacute;rio de outro im&oacute;vel residencial, conclu&iacute;do 
  ou em constru&ccedil;&atilde;o, localizado no munic&iacute;pio em que exerce 
  sua ocupa&ccedil;&atilde;o principal, nos munic&iacute;pios lim&iacute;trofes 
  e na regi&atilde;o metropolitana ou localizado no atual munic&iacute;pio de 
  resid&ecirc;ncia.<br>
  <br>
  O im&oacute;vel poder&aacute; ter avalia&ccedil;&atilde;o m&aacute;xima de R$ 
  350.000. O valor do FGTS, acrescido do financiamento ou do valor da carta de 
  cr&eacute;dito do cons&oacute;rcio, quando houver, n&atilde;o pode exceder esse 
  valor.<br>
  <br>
  Para abater parte das presta&ccedil;&otilde;es do financiamento, essas devem 
  estar em dia. Os recursos da conta vinculada do FGTS s&atilde;o utilizados para 
  pagamento de parte do valor da presta&ccedil;&atilde;o em 12 parcelas mensais 
  e consecutivas. A utiliza&ccedil;&atilde;o do FGTS tem in&iacute;cio na primeira 
  presta&ccedil;&atilde;o que vencer ap&oacute;s a data em que foi efetuada a 
  opera&ccedil;&atilde;o.<br>
  <br>
  O trabalhador que tenha utilizado os recursos do FGTS para pagamento de parte 
  do valor das presta&ccedil;&otilde;es s&oacute; pode efetuar nova utiliza&ccedil;&atilde;o 
  para essa modalidade, ap&oacute;s o t&eacute;rmino da opera&ccedil;&atilde;o 
  anterior.<br>
  <br>
  Limites - O valor a ser movimentado na conta vinculada do FGTS deve situar-se 
  dentro dos limites de utiliza&ccedil;&atilde;o e comprometimento m&iacute;nimo 
  da renda familiar, em rela&ccedil;&atilde;o ao valor da presta&ccedil;&atilde;o 
  vigente na data da solicita&ccedil;&atilde;o de utiliza&ccedil;&atilde;o do 
  FGTS, observado o saldo da conta vinculada, podendo atingir, conforme o caso 
  40%, 60% ou 80% do valor da presta&ccedil;&atilde;o.<br>
  <br>
  Para liquidar contrato ou amortizar o saldo devedor, o mutu&aacute;rio deve 
  ser titular ou coobrigado no contrato de financiamento que pretende utilizar 
  o FGTS. Deve atender aos requisitos do SFH quanto &agrave; titularidade de financiamento 
  no SFH ou propriedade de outro im&oacute;vel residencial, na data da concess&atilde;o 
  do financiamento que pretenda utilizar o FGTS. O contrato de financiamento deve 
  estar devidamente registrado no cart&oacute;rio de registro de im&oacute;veis 
  em nome do titular e coobrigados.<br>
  <br>
  Quando o financiamento no SFH for destinado &agrave; constru&ccedil;&atilde;o 
  residencial, a conclus&atilde;o da obra deve estar devidamente averbada na matr&iacute;cula 
  do respectivo terreno no registro de im&oacute;veis, se a solicita&ccedil;&atilde;o 
  de uso do FGTS ocorrer ap&oacute;s a libera&ccedil;&atilde;o da &uacute;ltima 
  parcela.<br>
  <br>
  Condi&ccedil;&otilde;es espec&iacute;ficas para amortiza&ccedil;&atilde;o do 
  saldo devedor:<br>
  - As presta&ccedil;&otilde;es do financiamento devem estar em dia, na data da 
  utiliza&ccedil;&atilde;o do FGTS;<br>
  - O valor do FGTS a ser utilizado na amortiza&ccedil;&atilde;o do saldo devedor 
  do financiamento, n&atilde;o pode ser inferior a 12 vezes o valor da &uacute;ltima 
  presta&ccedil;&atilde;o paga vigente na data da solicita&ccedil;&atilde;o de 
  utiliza&ccedil;&atilde;o do FGTS;<br>
  - Per&iacute;odo m&iacute;nimo de 2 anos entre a &uacute;ltima utiliza&ccedil;&atilde;o 
  do FGTS na amortiza&ccedil;&atilde;o de saldo devedor e a data da nova utiliza&ccedil;&atilde;o, 
  realizada pelo mesmo trabalhador.<br>
  Condi&ccedil;&atilde;o espec&iacute;fica para liquida&ccedil;&atilde;o do saldo 
  devedor:<br>
  - Diferen&ccedil;a m&iacute;nima de 2 anos entre a &uacute;ltima utiliza&ccedil;&atilde;o 
  do FGTS na amortiza&ccedil;&atilde;o do saldo devedor e a data da nova utiliza&ccedil;&atilde;o, 
  realizada pelo mesmo trabalhador.</font></p>
<p align="right"><font size="2" face="verdana, tahoma, sans-serif">Jayme Alves<br>
  Da Equipe do Di&aacute;rioNet<br>
  </font> </p>
</body>
</html>
